Repository: CIRB/django-fixmystreet
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Meta description for list page
fr: Description meta pour la page de liste
nl: Meta beschrijving van de listpagina

source: Signalez tout type d incident :
nl: Signaleer alle type van incidenten

source: sur FixMyStreet qui identifiera alors le service public en charge de le traiter.
nl: op Fix My Street dat zal bepalen welke overheidsdienst instaat voor de behandeling ervan

source: Subscribe to receive notifications (%(count)s subscribers to this incident)
fr: Abonnez-vous pour suivre l’évolution de l’incident et recevoir des notifications (%(count)s personne(s) sont déjà abonnée(s) à cet incident)
nl: Het incident volgen en op de hoogte blijven via e-mail (al %(count)s perso(o)n(en) volgt/volgen dit incident).

source: Your email
fr: Votre email
nl: Uw email

source: Incidents signalés dans le même secteur
nl: Incidenten gemeld in dezelfde zone

source: thanks verify
fr: Merci de vérifier si votre incident n'est pas déjà signalé avant de continuer votre rapport
nl: Gelieve eerst na te gaan of uw incident nog niet gemeld werd en ga dan pas verder.

source: This is the same incident
fr: C'est le même incident
nl: Het gaat om hetzelfde incident.

source: Continuez à encoder
fr: Poursuivre le signalement
nl: Melding verderzetten

source: Aucun de ces incidents ne correspond à votre incident ?
fr: Aucun de ces incidents ne correspond ?
nl: Het gaat niet om een van deze incidenten?

source: ^about/$
fr: ^a-propos/$
nl: ^over-ons/$

source: ^help/$
fr: ^aide/$
nl: ^hulp/$

source: ^terms-of-use/$
fr: ^conditions-d-utilisation/$
nl: ^gebruiksvoorwaarden/$

source: ^reports/$
fr: ^rapports/$
nl: ^rapporten/$

source: ^report/(\d+)/update/
nl: ^rapport/(\d+)/update/

source: acknowledge-creation
fr: signalé sur Fix My Street
nl: gemeld via Fix My Street

source: announcement-affectation
fr: en traitement sur Fix My Street a changé de gestionnaire
nl: in behandeling op Fix My Street is veranderd van beheerder

source: announcement-processed
fr: clôturé sur Fix My Street
nl: afgesloten op Fix My Street

source: informations_published
fr: infos publiées sur Fix My Street
nl: info werd gepubliceerd op Fix My Street

source: mail-pdf
fr: {user} a envoyé ce PDF
nl: {user} stuurt u deze PDF

source: mark-as-done
fr: signalé comme resolu sur Fix My Street
nl: gemeld als opgelost op Fix My Street

source: notify-affectation
fr: vous a été assigné sur Fix My Street
nl: werd aan u toegewezen voor behandeling op Fix My Street

source: notify-became-private
fr: devenue privé sur Fix My Street
nl: is prive geworden op Fix My Street

source: notify-creation
fr: signalé sur Fix My Street
nl: gemeld via Fix My Street

source: notify-merged
fr: fusionné sur Fix My Street
nl: is samengevoegd in Fix My Street

source: notify-planned
fr: planifié sur Fix My Street
nl: werd gepland in Fix My Street

source: notify-refused
fr: invalidé sur Fix My Street
nl: niet goedgekeurd door Fix My Street

source: notify-reopen
fr: réouverture sur Fix My Street
nl: Heropening in Fix My Street

source: notify-subscription
fr: abonnement sur Fix My Street
nl: abonnement op Fix My Street

source: notify-updates
fr: vous a été mis à jour sur Fix My Street
nl: werd geactualiseerd in Fix My Street

source: notify-validation
fr: validé sur Fix My Street
nl: goedgekeurd door Fix My Street

source: notify-reopen-request
fr: demande de réouverture
nl: aanvraag tot heropening

source: Digest of the day on Fix My Street
fr: Résumé journalier de Fix My Street
nl: Dagelijks verslag van Fix My Street

source: Please Note
fr: Notez
nl: Opmerking

source: You have subscribed from updates successfully
fr: Vous êtes abonné aux notifications concernant cet incident
nl: U bent succesvol ingeschreven voor de opvolging

source: You have unsubscribed from updates successfully
fr: Vous n'êtes plus abonné aux notifications concernant cet incident
nl: U bent niet meer ingeschreven voor de opvolging.

source: External reference
fr: Référence externe
nl: Externe referte

source: Incident was accepted by
fr: L'incident a été accepté par
nl: Incident goedgekeurd door

source: Incident was rejected by
fr: L'incident a été rejeté par
nl: Incident verworpen door

source: Incident was closed by
fr: L'incident a été clôturé par
nl: Incident gesloten door

source: Incident was updated by
fr: L'incident a été mis à jour par
nl: Incident geüpdatet door

source: Report assignment was registered by {third_party}.
nl: Het incident werd geregistreerd door {third_party}.

source: Report assignment was accepted by {third_party}.
fr: La demande d'assignation de l'incident a été acceptée par {third_party}.
nl: De aanvraag van toewijzing werd aanvaard door {third_party}.

source: Report assignment was updated by {third_party}.
nl: Het incident werd geüpdatet door {third_party}.

source: Report assignment was rejected by {third_party}.
fr: La demande d'assignation de l'incident a été rejetée par {third_party}.
nl: De aanvraag van toewijzing werd geweigerd door {third_party}.

source: Report assignment was closed by {third_party}.
fr: L'assignation de l'incident a été clôturée par {third_party}.
nl: De aanvraag van toewijzing werd gesloten door {third_party}.

source: Report transfer was accepted by {third_party}.
fr: La demande de transfert de l'incident a été acceptée par {third_party}.
nl: De aanvraag van overdracht werd aanvaard door {third_party}.

source: Report transfer was rejected by {third_party}.
fr: La demande de transfert de l'incident a été rejetée par {third_party}.
nl: De aanvraag van overdracht werd geweigerd door {third_party}.

source: Report transfer was closed by {third_party}.
fr: Le transfert de l'incident a été clôturé par {third_party}.
nl: De aanvraag van overdracht werd gesloten door {third_party}.

source: action
nl: actie

source: third-party
fr: tiers
nl: derde

source: Email
fr: Courriel

source: In real time
fr: En temps réel

source: Are you sure you want to declare that the source of this incident is a third party
fr: Êtes-vous sûr de vouloir attribuer la responsabilité de cet incident à un tiers?

source: Are you sure you want to declare that the source of this incident is not a third party
fr: Êtes-vous sûr de vouloir retirer la responsabilité de cet incident d'un parti tiers?

source: Are you sure you want to make the incident private? This will notify all public subscribers.
fr: Voulez-vous rendre cet incident privé ? Cela notifiera les abonnés publics.

source: Are you sure you want to close this report?
fr: Êtes-vous sur de vouloir clôturer cet incident?

source: Status:
fr: Statut :

# table
source: : activate to sort column ascending
fr: Ordonner de manière ascendante

# table
source: : activate to sort column descending
fr: Ordonner de manière descendante

source: Status
fr: Statut

# Ticket
source: All
fr: Tous

# Thumbnail
source: All
fr: Toutes

# Categories
source: All
fr: Toutes

# Road type
source: All
fr: Toutes

# Category path
source: All
fr: Toutes

# Address
source: All
fr: Toutes

# Municipality
source: All
fr: Toutes

# Last modified
source: All
fr: Toutes

# Signaled by
source: All
fr: Tous

# Quality
source: All
fr: Toutes

# Assigned contractor
source: All
fr: Tous

# Responsible department
source: All
fr: Tous

# Responsible entity
source: All
fr: Toutes

# Created at
source: All
fr: Tous

# Planning date
source: All
fr: Toutes

# Priority
source: All
fr: Toutes

# Planning
source: All
fr: Tous

# Status
source: All
fr: Tous

# Visibility
source: All
fr: Toutes

# Subscribed
source: All
fr: Tous

# Pending
source: All
fr: Tous

# ThirdPartyResponsibility
source: All
fr: Toutes

source: ^report/(?P<slug>.*)/(?P<report_id>\d+)/merge$
fr: ^rapport/(?P<slug>.*)/(?P<report_id>\d+)/fusion$

source: ^report/verify
fr: ^rapport/verification

source: ^report/(\d+)/delete/$
fr: ^rapport/(\d+)/supprimer/$

source: ^report/table/$
fr: ^rapport/tableau/$

source: ^report/(\d+)/accept/$
fr: ^rapport/(\d+)/accepter/$

source: ^report/(\d+)/refuse/$
fr: ^rapport/(\d+)/refuser/$

source: ^report/(\d+)/fixed/$
fr: ^rapport/(\d+)/resolu/$

source: ^report/(\d+)/close/$
fr: ^rapport/(\d+)/termine/$

source: ^report/(\d+)/merge/$
fr: ^rapport/(\d+)/fusionner/$

source: ^report/(\d+)/planned/$
fr: ^rapport/(\d+)/planifier/$

source: ^report/(\d+)/pdf/
fr: ^rapport/(\d+)/pdf/

source: You attachments has been sent
fr: Vos attachements ont été envoyés

source: Report pointed as solved
fr: Incident signalé comme résolu par {user}

source: Report as been assigned to {related_new}
fr: Incident assigné à {related_new}

source: Applicant {related_new} is assigned to the report
fr: Incident assigné à {related_new}

source: Contractor {related_new} is assigned to the report
fr: Incident assigné à l'éxécuteur de travaux : {related_new}

source: Report planned to {date_planned}
fr: Planifié pour le {date_planned}

source: Report merged with report #{merged_with_id}
fr: Incident fusionné avec l'incident : #{merged_with_id}

source: The PDF was sent to {text}
fr: Le PDF à été envoyé à {text}.

source: per incident Nr
fr: par Nr d'incident

source: Home
fr: Page d'accueil

source: Help
fr: Aide

source: in
fr: dans

source: resource
fr: ressource

source: data
fr: données

source: Extra parameters related to the hook or the endpoint.
fr: Paramètres supplémentaires liés au hook ou au endpoint.
