Repository: CIRB/django-fixmystreet
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Sans abonnement
nl: Zonder abonnement

source: Je m'abonne personnellement
nl: Ik abonneer mij persoonlijk

source: J'abonne tous les membres de mon groupe
nl: Ik abonneer al de leden van mijn groep

source: Are you sure you want to change the responsable manager? This action cannot be undone.
fr: Cet incident va être transféré à un autre gestionnaire. Cette action ne pourra pas être annulée ! Voulez-vous continuer ?
nl: Bent u zeker dat u de beheerder wilt wijzigen? Dit kan niet ongedaan worden gemaakt. Wilt u verder gaan?

source: Firstname
fr: Prénom
nl: Voornaam

source: Lastname
fr: Nom de famille
nl: Achternaam

source: Phone
fr: Telephone
nl: Tel.

source: Only active users can login.
fr: Seuls les utilisateurs actifs peuvent se connecter.
nl: Alleen actieve gebruikers kunnen inloggen.

source: Active
fr: Actif
nl: Actief

source: Duplicate user
fr: Cet utilisateur existe en double.
nl: Dubbele gebruiker

source: All reports in my entity
fr: Tous les incidents dans mon entité
nl: Alle incidenten van mijn entiteit

source: My responbsible reports
fr: Mes incidents
nl: Mijn incidenten

source: My responbsible reports as contractor
fr: Mes incidents pour travaux
nl: Mijn incidenten als uitvoerder van werkzaamheden

source: My subscriptions
fr: Mes abonnements
nl: Mijn abonnementen

source: My transfered reports
fr: Mes incidents transférés
nl: Mijn overgedragen incidenten

source: All Status
fr: Tous les statuts
nl: Alle statusen

source: Unpublished
fr: Incidents signalés
nl: Niet gepubliceerd

source: In progress
fr: En traitement
nl: In behandeling

source: In progress and assigned
fr: Mis à jour et assigné
nl: In behandeling en toegewezen

source: Closed
fr: Clôturé
nl: Afgesloten

source: Name FR
fr: Nom FR
nl: Naam FR

source: Name NL
fr: Nom NL
nl: Naam NL

source: Users
fr: Utilisateurs
nl: Gebruikers

source: Once a day
fr: Une fois par jour
nl: Eenmaal per dag

source: Digest created
fr: Résumé des incidents créés
nl: Verslag aangemaakt incidenten

source: Digest in progress
fr: Résumé des incidents en traitement
nl: Verslag incidenten in behandeling

source: Digest closed
fr: Résumé des incidents clôturés
nl: Verslag afgesloten incidenten

source: Digest other
fr: Résumé autres
nl: Verslag andere

source: Groups
fr: Groupes
nl: Groepen

source: Create user
fr: Nouvel utilisateur
nl: Nieuwe gebruiker

source: Create group
fr: Nouveau groupe
nl: Nieuwe groep

source: Edit %(name)s (%(type)s)
fr: Modifier %(name)s (%(type)s)
nl: Wijzigen %(name)s (%(type)s)

source: Mail config
fr: Configuration des courriels
nl: Mail configuratie

source: * This fields are required
fr: * Ces champs sont obligatoires. Vos données personnelles seront uniquement utilisées par l'administration en vue de vous recontacter concernant le suivi de votre plainte.
nl: * Deze velden zijn verplicht. De administratie gebruikt uw persoonlijke gegevens alleen om u te contacteren over de opvoging van uw klacht.

source: Save
fr: Enregistrer
nl: Bewaren

source: Delete
fr: Supprimer
nl: Verwijderen

source: Confirmation
fr: Enregistrement de l'incident
nl: Bevestigen

source: Confirm delete group "%(group)s"?
nl: Bent u zeker dat u de groep "%(group)s" wilt verwijderen?

source: Cancel
fr: Annuler
nl: Annuleren

source: Groups admin
fr: Groupes administration
nl: Groep administratie

source: Name
fr: Nom
nl: Naam

source: Edit %(name)s
fr: Modifier %(name)s
nl: Wijzigen %(name)s

source: This user has leader role and can not be edited
fr: Cet utilisateur possède le rôle "entité" et ne peut pas être modifié
nl: De rol van deze gebruiken is "entiteit" en kan niet gewijzigd worden

source: This user has leader role
fr: Cet utilisateur a le rôle entité
nl: De rol van deze gebruiker is entiteit

source: Only leader can edit users
fr: Le rôle d'entité est nécessaire pour modifier des utilisateurs
nl: De rol van entiteit is vereist om de gebruikers te kunnen wijzigen

source: Confirm delete user "%(firstname)s %(lastname)s"?
nl: Bent u zeker dat u de gebruiker "%(firstname)s %(lastname)s" wilt verwijderen?

source: Users admin
fr: Utilisateurs
nl: Gebruikers

source: Role
fr: Rôle
nl: Rol

source: Entity
fr: Entité
nl: Entiteit

source: Manager
fr: Gestionnaire
nl: Beheerder

source: Contractor
fr: Exécuteur de travaux
nl: Aannemer

source: Applicant
fr: Impétrant
nl: Impetrant

source: Sign in
fr: Accès réservé
nl: Aanmelden

source: Change password
fr: Changer le mot de passe
nl: Wijzig paswoord

source: Validation error
fr: Erreur de validation
nl: Fout gevalideerd

source: Change
fr: Changer
nl: Wijzigen

source: Rapport quotidien
nl: Dagelijks verslag

source: Télécharger le rapport quotidien du
nl: Downloaden van het dagelijkse verslag van

source: Télécharger le rapport KPI quotidien du
nl: Downloaden van het dagelijkse KPI verslag van

source: Aucun rapport disponible
nl: Geen verslagen beschikbaar

source: Rapports mensuels
nl: Maandelijkse verslagen

source: Télécharger le rapport mensuel du
nl: Downloaden van het maandelijkse verslag

source: login
fr: se connecter
nl: Aanmelden

source: Forgot password?
fr: Mot de passe oublié?
nl: Wachtwoord vergeten?

source: Default manager configuration
fr: Configuration des gestionnaires par défaut
nl: Standaard beheerder configuratie

source: Configure gestionnaire categories
fr: Configuration des catégories des gestionnaires
nl: Configureer de beheerder categorieën

source: Other actions
fr: Actions
nl: Acties

source: Transfer to
fr: Transférer à
nl: Overdragen aan

source: Managers
fr: Gestionnaires
nl: Beheerders

source: Entities
fr: Entités
nl: Entiteiten

source: Organisms
fr: Institutions
nl: Instellingen

source: Assign to
fr: Assigner à
nl: Toewijzen aan

source: Contractors
fr: Exécuteurs de travaux
nl: Aannemers

source: None
fr: Aucun(e)
nl: Geen

source: Applicants
fr: Impétrants
nl: Impetrants

source: Plan
fr: Planifier
nl: Plannen

source: Not planned
fr: Non planifié
nl: Niet gepland

source: The report is too old and cannot be planned
fr: Cet incident est trop vieux et ne peut plus être planifié
nl: Dit incident is te oud en kan niet meer worden gepland

source: Merge
fr: Fusionner...
nl: Samenvoegen...

source: Priorité
nl: Prioriteit

source: Category
fr: Catégorie
nl: Categorie

source: Visibility
fr: Visibilité
nl: Zichbaarheid

source: AllPersons
fr: Tous
nl: Iedereen

source: Pro
fr: Pros
nl: Pros

source: Publish All
fr: Tout publier
nl: Alles tonen

source: Pending
fr: Masqué
nl: Hangende

source: Oui
nl: Ja

source: Non
nl: Nee

source: ThirdPartyResponsibility
fr: Responsabilité d'un tiers
nl: Verantwoordelijkheid van een derde

source: PrivateProperty
fr: Privatif
nl: Private eigendom

source: Address
fr: Adresse
nl: Adres:

source: Reject
fr: Sans suite
nl: Afkeuren

source: Close
fr: Clôturé
nl: Afgesloten

source: Priority:
fr: Priorité:
nl: Prioriteit:

source: Probability:
fr: Survenance:
nl: Probabiliteit:

source: Gravity:
fr: Impacte:
nl: Gewicht:

source: Total priority:
fr: Facteur de risque:
nl: Totale prioriteit:

source: Accepter
nl: Aanvaarden

source: Annuler
nl: Annuleren

source: Transfer
fr: Transférer
nl: Overdragen

source: Select a Category
fr: Localisation de l'incident
nl: Plaats van het incident

source: Corrected adress:
fr: Adresse corrigée:
nl: Correctie adres:

source: Cancel correction
fr: Annuler correction
nl: Annuleer correctie

source: Confirm correction
fr: Confirmer correction
nl: Correctie bevestigen

source: Please enter more information about rejecting the report
fr: Veuillez introduire plus d'informations sur la raison du rejet de l'incident
nl: Gelieve meer informatie te verstrekken aangaande de afkeuring

source: Select a pre-formatted reason
fr: Faites un choix parmi les réponses standard suivantes
nl: Maak een keuze uit volgende standaard antwoorden

# report_refuse
source: Description unclear
fr: Description insuffisante
nl: Omschrijving onduidelijk

# report_refuse
source: Not for Fix My Street
fr: Pas pour Fix My Street
nl: Niet voor Fix My Street

# report_refuse
source: Part of a project, work, reorganization
fr: Fait parti d'un projet, travaux, réaménagement
nl: Maakt deel uit van een reorganisatie project

# report_refuse
source: Private domain
fr: Domaine privé
nl: Privé domein

# report_refuse
source: Already in progress
fr: Déjà en cours de traitement
nl: Reeds in behandeling

# report_refuse
source: Not for Sibelga eclairage
fr: Ne concerne pas Sibelga Eclairage Public
nl: Niet voor Sibelga openbare verlichting

source: Confirm
fr: Confirmer
nl: Bevestigen

source: Confirm the change
nl: Wijziging bevestigen

source: Add a comment
nl: Commentaar toevoegen

source: Please enter more information about marking the report as done
fr: Veuillez introduire plus d'informations sur la raison du signalement comme résolu de l'incident
nl: Gelieve meer informatie te verstrekken aangaande de reden waarvoor het incident als verholpen werd gemeld

source: You think this incident is close. Indicate it!
fr: Vous constatez que l'incident est résolu ?
nl: U merkt dat het incident al verholpen is ?

source: Indicate that the incident is fixed. By pressing this button a mail will be send to the responsible manager.
fr: Signalez la résolution de l'incident. En cliquant sur ce bouton, vous envoyez un mail de confirmation au gestionnaire de voirie
nl: Meld dat het incident opgelost is. Door op deze knop te klikken, verstuurt u een e-mail naar de verantwoordelijke voor dit incident.

source: Reports reported in the same area
fr: Incidents signalés dans la même région
nl: Incidenten gemeld in dezelfde zone

source: Report to merge
fr: Rapport à fusionner
nl: Samen te voegen incident

source: Incident n°
nl: Incident Nr

source: fixed
fr: résolus
nl: opgelost

source: we have
fr: Nous avons déjà
nl: Er werd(en) reeds

source: incident sector
fr: incident(s) signalé(s) dans le même secteur
nl: incident(en) gemeld in dezelfde zone

source: Ticket number...
fr: N° de l'incident...
nl: N° van de melding...

source: Clear search
fr: Effacer la recherche
nl: Zoekopdracht wissen

source: List
fr: Liste
nl: Lijst

source: Map
fr: Carte
nl: Kaart

source: Previous page
fr: Page précédente
nl: Vorig blad

source: Next page
fr: Page suivante
nl: Volgend blad

source: No report
fr: Pas d’incident
nl: Geen incident

# distance
source: to
fr: à
nl: op

source: Vous ne pouvez pas fusionner l'incident courant avec cet incident car vous n'en êtes pas responsable.
nl: U beschikt niet over de mogelijkheid om dit incident te fusioneren, daar dit incident niet onder uw verantwoordelijkheid valt.

source: Are you sure you want to merge these incidents?
fr: Voulez-vous fusionner ces incidents ?
nl: Ben u zeker van deze incidenten samen te voegen ?

source: Will be merged with the report
fr: Va être fusionné avec l'incident
nl: Zal met het incident worden samengevoegd

source: The result of the merge will be visible to
fr: Le résultat de la fusion sera visible pour
nl: Het resultaat van de samenvoeging zal zichtbaar zijn voor

source: private
fr: Pros
nl: Pro

source: public
fr: Tous
nl: Iedereen

source: No
fr: Non
nl: Neen

source: New Report
fr: Nouveau rapport
nl: Nieuw rapport

source: Unable to send your request.
fr: Impossible d'envoyer votre requête.
nl: Onmogelijk om uw verzoek te verzenden

source: This incident is located on a regional zone
fr: Sur une voirie régionale
nl: Dit incident is op een gewestweg

source: This incident has been signaled by a pro
fr: Signalé par un professionnel
nl: Dit incident is gemeld door een professioneel

source: A third party is responsible
fr: Un parti tiers est responsable
nl: Een derde partij is verantwoordelijk

source: Is private property
fr: Privatif
nl: Private eigendom

source: This incident is assigned to
fr: Assigné à
nl: Dit incident is toegewezen aan

source: Date planned :
fr: Date de planification :
nl: Planningsdatum :

source: duplicates
nl: duplicaten

source: duplicate
nl: duplicaat

source: This incident has no defined priority
fr: Aucune priorité attribuée
nl: Dit incident heeft geen prioriteit

source: This incident has a low priority
fr: Priorité basse
nl: Dit incident heeft een lage prioriteit

source: This incident has a medium priority
fr: Priorité moyenne
nl: Dit incident heeft een gemiddelde prioriteit

source: This incident has a serious priority
fr: Priorité haute
nl: Dit incident heeft een hoge prioriteit

source: This incident has been signaled as solved
fr: Incident signalé comme résolu
nl: Dit incident is gemeld als opgelost

source: pro,public
fr: Pros,Tous
nl: Pro,Iedereen

source: Posted by
fr: Posté par
nl: Verzonden door

# date
source: on
fr: le
nl: op

# telephone abbreviation
source: Phone
fr: Tél
nl: Tel

source: Responsible:
fr: Traité par :
nl: Behandeld door:

source: Accept
fr: Accepter
nl: Accepteren

source: Reopen
fr: Réouvrir
nl: Heropenen

source: Reopen request
fr: Demande de réouverture
nl: Aanvraag tot heropening

source: Report as solved
fr: Signaler résolu
nl: Melden als opgelost

source: Subscribe
fr: S'abonner
nl: Volgen

source: Download a pdf report of this incident
fr: Télécharger une copie de l'incident sous format pdf.
nl: Download een kopie van het incident als pdf.

source: Download PDF
fr: Télécharger PDF
nl: Downloaden PDF

source: View historic
fr: Historique
nl: Geschiedenis

source: potential duplicates
fr: doublon(s) potentiel(s)
nl: Mogelijke dubbels

source: Subscription:
fr: Abonnez-vous
nl: Melding opvolgen:

source: Subscribe to receive notifications (%(count)s subscribers to this incident)
nl: Het incident volgen en op de hoogte blijven via e-mail (al %(count)s perso(o)n(en) volgt/volgen dit incident).

source: Subscription and report follow-up
fr: Je souhaite suivre l'évolution de l'incident et recevoir des notifications par mail.
nl: Ik wil de evolutie van de melding volgen en e-mailberichten hierover ontvangen

source: Download
fr: Télécharger
nl: Downloaden

# pro
source: report pdf
fr: Rapport PDF
nl: PDF rapport

source: report pdf pro
fr: Rapport PDF pro
nl: Pro PDF rapport

source: mail pdf
fr: envoyer le PDF par mail
nl: PDF mailen

# pro
source: send report pdf
fr: Envoyer le rapport pdf
nl: PDF rapport verzenden

source: enter mail address
fr: Adresse email
nl: Geef mail adres

source: Type one or more email addresses, separated by a comma (,).
fr: Veuillez introduire une ou plusieurs adresses séparées par une virgule (,).
nl: Gelieve een of meerdere mailadressen in te voeren, gescheiden door een komma (,).

source: enter comment for mail
fr: Message:
nl: Voeg commentaar in

source: send pdf
fr: Envoyer le PDF
nl: PDF zenden

source: send report pdf pro
fr: Envoyer le rapport pdf pro
nl: Pro PDF rapport verzenden

source: Contacts
nl: Contacten

source: History
fr: Historique
nl: Geschiedenis

source: Add
fr: Ajouter
nl: Toevoegen

source: Merged on
fr: Fusionné le
nl: Samengevoegd op

source: with incident
fr: avec l'incident
nl: met incident

source: regional,communal
fr: Régionale,Communale
nl: Gewestelijk,Gemeentelijk

source: a pro,a citizen
fr: Un pro, Un citoyen
nl: Een pro, Een burger

source: planned,not planned
fr: Planifié,Non planifié
nl: Gepland,Niet gepland

source: private,public
fr: pros,public
nl: Pro,Iedereen

source: subscribed,not subscribed
fr: Abonné,Pas abonné
nl: Geabonneerd,Niet geabonneerd

source: yes,no
fr: oui,non
nl: ja,neen

# table
source: First page
fr: Première page
nl: Eerste blad

# table
source: Last page
fr: Dernière page
nl: Laatste blad

# table
source: Next page
fr: Page suivante
nl: Volgend blad

# table
source: Previous page
fr: Page précédente
nl: Vorig blad

# table
source: No incident to display
fr: Aucun incident à afficher
nl: Geen incident te tonen

# table
source: Got a total of _TOTAL_ incidents to show (_START_ to _END_)
fr: Il y a un total de _TOTAL_ incidents à afficher (_START à _END_)
nl: Er is een totaal van _TOTAL_ incidenten te tonen (van _START_ tot _END_)

# table
source: Showing _START_ to _END_ of _TOTAL_ incidents
fr: Incidents _START_ à _END_ sur _TOTAL_ affichés
nl: Incidenten van _START to _END_ op _TOTAL_ getoond

# table
source: (filtered from _MAX_ total incidents)
fr: (filtrés sur un total de _MAX_ incidents)
nl: Gefilterd op _MAX_ incidenten in totaal

# table
source: Show _MENU_ incidents
fr: Afficher _MENU_ incidents
nl: Tonen _MENU_ incidenten

# table
source: Loading...
fr: Chargement en cours...
nl: Laden...

# table
source: Processing...
fr: En traitement...
nl: In behandeling...

# table
source: Search:
fr: Recherche:
nl: Zoek:

# table
source: No matching incidents found
fr: Aucun incident correspondant trouvé
nl: Geen overeenkomend incident gevonden

# Masculine plural
source: All
nl: Allemaal

source: Created
fr: Signalé
nl: Gemeld

source: Manager is assigned
fr: Un gestionnaire est responsable
nl: Beheerder is toegekend

source: Applicant is responsible
fr: Un impétrant est assigné
nl: Aannemer is verantwoordelijk

source: Contractor is assigned
fr: Un exécuteur de travaux est assigné
nl: Aannemer is toegewezen

source: Solved
fr: Résolu
nl: Opgelost

source: Processed
fr: Clôturé
nl: Afgesloten

source: Table
fr: Tableau
nl: Lijst

source: Edit columns
fr: Colonnes
nl: Kolommen

source: Unselect all
fr: Tout déselectionner
nl: Alles ongedaan maken

source: Select all
fr: Tout sélectionner
nl: Alles selecteren

source: Ticket
fr: N°
nl: N°

source: Thumbnail
fr: Photo
nl: Foto

source: Road type
fr: Voirie
nl: Wegenis

source: Category path
fr: Catégorie complète
nl: Hoofd categorie

source: Postal code
fr: Commune
nl: Postcode

source: Last modified
fr: Dernière action
nl: Laatste actie

source: Quality
fr: Qualité
nl: Hoedanigheid

source: Signaled by
fr: Signalé par
nl: Gemeld door

source: Assigned contractor
fr: Assigné à
nl: Toegewezen aan

source: Contractor reference ID
nl: Aannemer ID

source: Responsible department
fr: Gestionnaire
nl: Beheerder

source: Responsible
fr: Responsable
nl: Verantwoordelijke

source: Created at
fr: Signalé le
nl: Aangemaakt op:

source: Planning date
fr: Date de planification
nl: Gepland op

source: Priority
fr: priorité
nl: Prioriteit

source: Planning
fr: Planifié
nl: Gepland

source: Subscribed
fr: Abonné
nl: Geabonneerd

source: Refresh table
fr: Rafraîchir tableau
nl: Lijst vernieuwen

source: My incidents tooltip
fr: Les incidents dont je suis responsable
nl: De incidenten waarvoor ik verantwoordelijk ben

source: My incidents
fr: Mes incidents
nl: Mijn incidenten

source: My subscriptions tooltip
fr: Les incidents dont je suis abonné
nl: De incidenten waarop ik geabonneerd ben

source: My created tooltip
fr: Les incidents que j'ai signalé
nl: Die incidenten die ik gemeld heb

source: My created
fr: Mes signalements
nl: Mijn meldingen

source: All incidents tooltip
fr: Tous les incidents sous la responsabilité de mon entité
nl: Alle incidenten voor mijn entiteit

source: All incidents
fr: Tous les incidents
nl: Alle incidenten

source: Export
nl: Exporteren

# button
source: Close
fr: Fermer
nl: Afsluiten

# Feminine plural
source: All
nl: Allemaal

source: Responsible entity
fr: Entité responsable
nl: Verantwoordelijke entiteit

source: ^report/(?P<slug>.*)/(?P<report_id>\d+)$
fr: ^rapport/(?P<slug>.*)/(?P<report_id>\d+)$
nl: ^rapport/(?P<slug>.*)/(?P<report_id>\d+)$

source: ^report/(?P<slug>.*)/(?P<report_id>\d+)/document$
fr: ^rapport/(?P<slug>.*)/(?P<report_id>\d+)/document$
nl: ^rapport/(?P<slug>.*)/(?P<report_id>\d+)/document$

source: ^report/(?P<slug>.*)/(?P<report_id>\d+)/reopen$
fr: ^rapport/(?P<slug>.*)/(?P<report_id>\d+)/reouverture$
nl: ^report/(?P<slug>.*)/(?P<report_id>\d+)/heropening$

source: ^report/new
fr: ^rapport/nouveau
nl: ^rapport/nieuw

source: ^report/$
fr: ^rapport/$
nl: ^rapport/$

source: ^report/(\d+)/subscribe/
fr: ^rapport/(\d+)/s-abonner/
nl: ^rapport/(\d+)/abonneren/

source: ^report/(\d+)/unsubscribe/
fr: ^rapport/(\d+)/se-desabonner/
nl: ^rapport/(\d+)/deabonneren/

source: Cannot set a private category to a public report
fr: Impossible d'attribuer une catégorie privée à un incident public
nl: Onmogelijk een privé categorie toe te wijzen aan een openbaar incident

source: Add a valid email address.
fr: Veuillez ajouter une adresse mail valide.
nl: Gelieve een geldig e-mailadres toe te voegen.

source: There were errors.
fr: Il y a eu des erreurs.
nl: Er zijn fouten gebeurd.

source: '{email}' is not a valid email address.
fr: '{email}' n'est pas une adresse mail valide.
nl: '{email}' is ongeldig.

source: Successfully sent to '{email}'.
fr: Envoyé avec succès à '{email}'.
nl: Met succes aan '{email}' verstuurd.

source: PDF sent by email.
fr: PDF envoyé par mail.
nl: PDF per mail verstuurd.

source: Group has been created successfully
fr: Le groupe a été créé.
nl: Groep aangemaakt.

source: Group has been updated successfully
fr: Le groupe a été mis à jour.
nl: Groep geüpdatet.

source: Group has some reports or categories associated, remove them first and then try again
fr: Il reste des incidents et/ou catégories associés à ce groupe, veuillez les retirer et recommencer.
nl: Er blijven incidenten en/of categorieën gelinkt met deze groep, gelieve deze te verwijderen en opnieuw te beginnen.

source: Group has been deleted successfully
fr: Le groupe a été effacé avec succès.
nl: Groep met succes verwijderd.

source: Reporting currently unavailable
fr: Le reporting est indisponible pour le moment
nl: Reporting tijdelijk niet beschikbaar

source: An error occured by opening file <strong>%s</strong>
fr: Une erreur s'est produite en ouvrant le fichier <strong>%s</strong>
nl: Een fout is gebeurd bij het openen van <strong>%s</strong>

source: You cannot request to reopen an incident closed more than 90 days ago.
nl: U kunt niet vragen om een incident dat langer dan 90 dagen geleden afgesloten werd te heropenen.

source: You can only request to reopen a closed incident.
nl: U kunt niet vragen om een incident dat niet afgesloten is te heropenen.

source: A request to reopen this ticket was sent to the person in charge.
nl: De vraag om dit incident te heropenen werd doorgegeven aan de verantwoordelijke persoon.

source: Newly created report successfull
fr: Merci ! Votre incident a bien été envoyé au service concerné. Un mail contenant les informations du rapport vous a été envoyé
nl: Bedankt! Uw incident werd gemeld aan de bevoegde dienst. U ontvangt een e-mail met meer informatie.

source: No incident found with this ticket number
fr: Aucun rapport pour ce numéro de ticket
nl: Geen incident gevonden met dit nummer

source: Report successfully deleted
fr: Incident suppimé
nl: Incident met succes gewist

source: Modification(s) registered
nl: Wijziging(en) geregistreerd

source: You must add a comment, a photo or a document to continue.
fr: Vous devez ajouter un commentaire, une photo ou un document pour continuer.
nl: Om verder te gaan, gelieve een opmerking, foto of document toe te voegen.

source: You have unsubscribed successfully
fr: Vous êtes désinscrit
nl: U bent met succes uitgeschreven

source: You were not subscribed.
fr: Vous n'êtes pas inscrit
nl: U bent niet geabonneerd

source: Cannot turn incident public. The category of this incident may not be shown to the citizens.
fr: Impossible de rendre cet incident public car sa catégorie ne peut être affichée aux citoyens.
nl: Het incident kan niet publiekelijk worden gemaakt omdat de categorie waartoe het incident behoort niet zichtbaar is voor het publiek.

source: organisation entity TRANSFER : Generic error
fr: L'entité à laquelle vous essayez de transférer cet incident est momentanément indisponible. Veuillez réessayer plus tard. Si le problème persiste, veuillez contacter le support irisline@irisnet.be.
nl: De entiteit aan welke u het incident wil overdragen is momenteel onbereikbaar. Probeer later opnieuw. Indien het incident zich blijft voordoen neem dan contact op met irisline@irisnet.be.
