Repository: CIRB/django-fixmystreet
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: nl

source: Filesize must be greater than 0
nl: De grootte van het bestand moet groter dan nul zijn

source: Street
nl: Straat

source: Orthographic
nl: Luchtfoto

source: Regional roads
nl: Gewestelijke wegen

source: Municipal boundaries
nl: Gemeentelijke grenzen

source: Report #{{ data.id }}
nl: Incident Nr {{ data.id }}

source: This incident is located on a regional zone
nl: Op een gewestelijke weg

source: This incident has been signaled by a pro
nl: Dit incident werd gemeld door een professioneel

source: This incident is assigned to
nl: Toegewezen aan

source: This incident has a low priority
nl: Lage prioriteit

source: This incident has a medium priority
nl: Gemiddelde prioriteit

source: This incident has a serious priority
nl: Hoge prioriteit

source: This incident has been signaled as solved
nl: Dit incident is gemeld als opgelost

source: Details
nl: Beschrijving

source: Place me at the exact position of the incident
nl: Plaats mij op de exacte plaats van het incident

source: Center map
nl: Centreer map

source: It is here
nl: Hier is het

source: Choice {{ data.number }}
nl: Keuze {{ data.number }}

source: New incident
nl: Nieuw incident

source: No results
nl: Geen resultaten

source: {{ data.results.length }} results
nl: {{ data.results.length }} resultaten

source: No corresponding address has been found.
nl: Er werd geen overeenstemmend adres gevonden

source: Please refine your search criteria.
nl: Verfijn uw zoekcriteria

source: Locate on map
nl: Lokaliseer op kaart

source: Expand
nl: Vergroten

source: Reduce
nl: Verkleinen

source: Created
nl: Gemeld

source: In progress
nl: In behandeling

source: Closed
nl: Afgesloten

source: Other
nl: Andere

source: Incident filter
nl: Filteren

source: technical issue, please retry later
nl: Technisch probleem, gelieve het later opnieuw te proberen

source: Brussels
nl: Brussel

source: Non-participating municipality
nl: Gemeente die niet deelneemt aan Fix My Street.

source: Please contact the municipality
nl: Neem a.u.b. contact op met de gemeente

source: Unable to locate this address
nl: Onmogelijk om het adres te localiseren

source: L'incident que vous avez signalé n’est pas assez clairement décrit. Nous vous demandons d’expliquer le problème de la manière la plus précise possible, de préférence avec une ou plusieurs photos du problème et de l’endroit où il se trouve.
nl: Het incident wat u heeft gemeld is onvoldoende duidelijk omschreven. Wij vragen u om het incident zo goed mogelijk toe te lichten en met voorkeur te voorzien van één of meerdere foto's van het incident en de plaats waar het zich bevindt.

source: L'incident que vous avez signalé ne rentre dans le domaine d’application de Fix My Street.
nl: Het incident wat u heeft gemeld valt niet onder de bevoegdheid van 'Fix My Street'.

source: L'incident que vous avez signalé se trouve à un endroit qui fait partie d’un projet de réaménagement et sera restauré durant la mise en œuvre du projet.
nl: Het incident wat u heeft gemeld op een plaats die deel uitmaakt van reorganisatie project en zal bij de uitvoering van het project worden hersteld.

source: L'incident que vous avez signalé est sur une propriété privée et n'est pas la responsabilité de Fix My Street.
nl: Het incident wat u heeft gemeld bevindt zich op privé domein en valt buiten de verantwoordelijkheid van Fix My Street.

source: Cet incident a déjà été signalé et est en attente de traitement.
nl: Het incident wat u heeft gemeld werd reeds doorgegeven en is in behandeling.

source: Not for Sibelga eclairage
nl: Niet voor Sibelga openbare verlichting

source: Unexpected error
nl: Onverwachte fout

source: This street is not listed in this municipality.
nl: Deze straat maakt geen deel uit van deze gemeente

source: This street exists in several municipalities, please be more specific.
nl: Deze straat komt voor in meerdere gemeenten, specificeer a.u.b.

source: Move the cursor
nl: Ga naar de exacte plaats van het incident

source: Please enter more information to describe why you changed the value of 'third party responsibility'
nl: Gelieve de reden te vermelden waarom u de waarde 'verantwoordelijkheid derde' gewijzigd heeft.

source: Please enter more information to describe why you changed the value of 'private property'
nl: Gelieve de reden te vermelden waarom u de waarde 'private eigendom'.

source: You are about to set the value of third party responsibility to : {0}.
nl: U wijzigt de waarde 'verantwoordlijkheid derde' naar: {0}

source: You are about to set the value of private property to : {0}.
nl: U wijzigt de waarde 'private eigendom' naar: {0}

source: Are you sure you want to make the incident private? This will notify all public subscribers.
nl: Wenst U dit incident als privé in te voeren?

source: Select a Category
nl: Plaats van het incident

source: Are you sure you want to close this report?
nl: Bent u zeker dat u het incident wilt afsluiten?

source: yes
nl: ja

source: no
nl: nee

source: Are you sure you want to change the contractor/applicant?
nl: Bent u zeker dat u de aannemer/impetrant wilt wijzigen?

source: Error
nl: Fout

source: No recent contact found
nl: Geen recente contacten gevonden.
