Repository: CIRB/django-fixmystreet
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: organisation entity ASSIGN : Generic error
fr: L'entité à laquelle vous essayez d'assigner cet incident est momentanément indisponible. Veuillez réessayer plus tard. Si le problème persiste, veuillez contacter le support irisline@irisnet.be.
nl: De entiteit aan welke u het incident wil toewijzen is momenteel onbereikbaar. Probeer later opnieuw. Indien het incident zich blijft voordoen neem dan contact op met irisline@irisnet.be.

source: Password changed successfully
fr: Mot de passe correctement modifié
nl: Paswoord succesvol gewijzigd

source: User has been updated successfully
fr: L'utilisateur à été mis à jour.
nl: Gebruiker werd met succes geüpdatet

source: User has been created successfully
fr: L'utilisateur à été créé.
nl: Gebruiker werd met succes aangemaakt

source: An error occurred during the email sending
fr: Une erreur s'est produite lors de l'envoi du mail.
nl: Er is een fout gebeurd tijdens de verzending van de mail

source: User deleted successfully
fr: L'utilisateur a été effacé
nl: Gebruiker met succes gewist

source: You can not delete this user
fr: Vous ne pouvez pas effacer cet utilisateur
nl: Deze gebruiker kan niet worden gewist

source: Select a secondary Category
fr: Type d'incident
nl: Soort incident

source: category
fr: catégorie :
nl: categorie

source: Secondary category
fr: sous-catégorie :
nl: subcategorie

source: Private Report
fr: Rapport privé
nl: Privé rapport

source: I have read and accepted <a href="/terms-of-use/" target="_blank">the terms of use</a>
fr: J'ai lu et accepté les <a href="/fr/conditions-d-utilisation/" target="_blank">Conditions d'utilisation</a>
nl: Ik heb gelezen en ingestemd met de <a href="/nl/gebruiksvoorwaarden/" target="_blank">gebruiksvoorwaarden</a>

source: Identity
fr: nom :
nl: Naam

source: Tel.
fr: Téléphone
nl: Telefoon

source: You cannot use a pro email as citizen
fr: Pour utiliser cette adresse mail vous devez être connecté.
nl: Om dit e-mailadres te gebruiken moet u aangemeld zijn.

source: Your file description
fr: Légendez votre photo
nl: Legende bij de foto

source: Add a comment, please.
fr: Veuillez ajouter un commentaire. Nous transmettre un commentaire détaillé permet d'accélérer l'identification et le traitement de votre plainte
nl: Voeg commentaar toe. Hoe gedetailleerder het commentaar, hoe sneller het incident geïdentificeerd en behandeld kan worden.

source: Username
fr: Identifiant
nl: Gebruikersnaam

source: Password
fr: Mot de passe
nl: Wachtwoord

source: Please enter a correct username and password. Note that both fields are case-sensitive.
fr: Veuillez introduire un nom d'utilisateur et un mot de passe correct. Attention les champs sont sensibles aux minuscules et majuscules.
nl: Geef aub. een correcte gebruikersnaam en paswoord in. Let op, de invulvelden zijn hoofdlettergevoelig.

source: Your Web browser doesn't appear to have cookies enabled. Cookies are required for logging in.
fr: Votre navigateur web n'a pas l'air d'accepter les cookies. Vous devez activer la gestion des cookies pour pouvoir vous connecter.
nl: Het is mogelijk dat uw browser geconfigureerd is om geen cookies toe te laten. Het gebruik van cookies is noodzakelijk om u aan te melden.

source: This account is inactive.
fr: Ce compte est inactif
nl: Dit account is niet geactiveerd

source: That email address doesn't have an associated user account.
fr: Cette adresse mail n'a pas de compte utilisateur associé.
nl: Er werd geen gebruiker gevonden voor dit e-mailadres.

source: The user account associated with this email address cannot reset the password.
fr: L'utilisateur associé à cette adresse mail n'a pas les droits pour réinitialiser le mot de passe.
nl: De gebruiker gekoppeld aan dit e-mailadres kan het wachtwoord niet wijzigen.

source: created
nl: gecreëerd

source: modified
nl: gewijzigd

source: Resident
fr: Riverain
nl: Buurtbewoner

source: Trade
fr: Commerçant
nl: Handelaar

source: Syndicate
fr: Syndic d'immeuble
nl: Beheerder van een gebouw

source: Association
nl: Vereniging

source: Other
fr: Autre
nl: Andere

source: A citizen
fr: Un citoyen
nl: Een burger

source: Region
fr: Région
nl: Gewest

source: Commune
nl: Gemeente:

source: Subcontractor
fr: Exécuteur de travaux
nl: Aannemer

source: Department
fr: Gestionnaire
nl: Beheerder

source: Neighbour house
fr: Maison de quartier
nl: Wijkhuis

source: Notify group
fr: Notifier groupe
nl: Groep verwittigen

source: Notify members
fr: Notifier membres
nl: Leden verwittigen

source: Refused
fr: Sans suite
nl: Afgewezen

source: Temp
fr: Temporaire
nl: Tijdelijk

source: Deleted
fr: Effacé
nl: Verwijderd

# probability
source: Unlikely
fr: Improbable
nl: Onwaarschijnlijk

# probability
source: Rare
nl: Zeldzaam

# probability
source: Possible
nl: Mogelijk

# probability
source: Occasionnel
nl: Soms

# gravity
source: Moderate
fr: Modéré
nl: Matig

# gravity
source: Serious
fr: Sérieux
nl: Aanzienlijk

# gravity
source: Grave
nl: Ernstig

# gravity
source: Major
fr: Majeur
nl: Groot

source: Location
fr: Localisation
nl: Plaats

source: Address Number
fr: Numéro
nl: Adres nummer

source: Postal Code
fr: Code postal
nl: Postcode

source: Temporary
fr: Temporaire
nl: Tijdelijk

source: Public
fr: Tous
nl: Iedereen

source: Private
fr: Pro
nl: Pro

source: Confidential
fr: Mes collègues
nl: Mijn collega's

source: Documentation
nl: Documentatie

source: Closing message
fr: Message de clôture :
nl: Afsluiting bericht :

source: Refusing message
fr: Raison de classement sans suite :
nl: Reden van afkeuring :

source: Mark as done message
fr: Signalé comme résolu :
nl: Gemeld als opgelost :

source: Reopen request message
fr: Demande de réouverture
nl: Aanvraag tot heropening

source: ANONYMOUS
fr: Anonyme
nl: ANONIEM

source: a citizen
fr: un citoyen
nl: een burger

source: Category group
fr: Groupe categorie
nl: Categorie group

source: Not repaired
fr: Pas réparé
nl: Niet hersteld

source: Badly repaired
fr: Mal réparé
nl: Slecht hersteld

source: Marked as Done
fr: Signalé comme résolu
nl: Gemeld als opgelost

source: Manager assigned
fr: Un gestionnaire est responsable
nl: Beheerder is toegekend

source: Valid
fr: Valide
nl: Geldig

source: Organisation assigned
fr: Une organisation est assignée
nl: Beheerder is toegekend

source: Contractor assigned
fr: Un exécuteur de travaux est assigné
nl: Aannemer is toegewezen

source: Contractor changed
fr: L'exécuteur de travaux est modifié
nl: Aannemer is toegewezen

source: Applicant assigned
fr: Un impétrant est assigné
nl: Aannemer is verantwoordelijk

source: Applicant changed
fr: Impétrant modifié
nl: Beheerder is toegekend

source: Updated
fr: Mis à jour
nl: Geüpdatet

source: Update published
fr: Mise à jour publiée
nl: Update gepubliceerd

source: Planned
fr: Planifié
nl: Gepland

source: Merged
fr: Fusionné
nl: Samengevoegd

source: Became private
fr: Mis à privé
nl: Naar privé toegewezen

source: Became public
fr: Mis à public
nl: Naar openbaar toegewezen

source: PDF was sent by email
nl: PDF verzonden via mail

source: A comment was deleted
nl: Commentaar werd verwijderd

source: A picture or document was deleted
nl: Een afbeelding of document werd verwijderd

source: The value of the 'third party responsibility' flag was changed
nl: De waarde 'verantwoordelijkheid derde' werd gewijzigd

source: The value of the 'private property flag' was changed
nl: De waarde 'private eigendom' werd gewijzigd

source: Report refused by {user}
fr: Incident invalidé par {user}
nl: Incident niet goedgekeurd door {user}

source: Report closed by {user}
fr: Incident clôturé par {user}
nl: Incident afgesloten door {user}

source: Report pointed as solved by {user}
nl: Incident gemeld als opgelost door {user}

source: Report transferred to {related_new} by {user}
nl: Incident overgedragen aan {related_new} door {user}

source: Report has been approved by {user}
fr: Incident validé par {user}
nl: Incident goedgekeurd door {user}

source: {related_new} is responsible for the report
fr: Incident assigné à {related_new}
nl: Incident toegewezen aan {related_new}

source: Applicant {related_new} is assigned to the report by {user}
nl: Incident toegewezen aan {related_new} door {user}

source: Applicant changed from {related_old} to {related_new}
fr: Incident de {related_old} assigné à {related_new}
nl: Incident van {related_old} toegewezen aan {related_new}

source: Contractor {related_new} is assigned to the report by {user}
nl: Incident toegewezen aan de uitvoerder van de werken {related_new} door {user}

source: Contractor changed from {related_old} to {related_new}
fr: Incident de {related_old} assigné à l'éxécuteur de travaux : {related_new}
nl: Incident van {related_old} toegewezen aan de uitvoerder van de werken {related_new}

source: Report created by {user}
fr: Incident signalé par {user}
nl: Incident gemeld door {user}

source: Report updated by {user}
fr: Incident mis à jour par {user}
nl: Incident geactualiseerd door {user}

source: Informations published by {user}
fr: Informations publiées par {user}
nl: Informatie gepubliceerd door {user}

source: Report planned to {date_planned} by {user}
nl: Gepland op {date_planned} door {user}

source: Report merged with report #{merged_with_id} by {user}
nl: Incident samengvoegd met #{merged_with_id} door {user}

source: Report reopen by {user}
fr: Incident réouvert par {user}
nl: Incident heropend door {user}

source: Request to reopen report made by {user}
fr: Demande de réouverture de l’incident par {user}
nl: Aanvraag tot heropening van de melding gedaan door {user}

source: Report became private by {user}
fr: Incident mis à privé par {user}
nl: Naar privé toegewezen door {user}

source: Report became public by {user}
fr: Incident mis à public par {user}
nl: Naar openbaar toegewezen door {user}

source: The PDF was sent by {user} to {text}
nl: PDF verzonden door {user} aan {text}

source: A comment was deleted by {user}
nl: Commentaar werd verwijderd door {user}

source: A picture or document was deleted by {user}
nl: Een afbeelding of document werd verwijderd door {user}

source: The value of the 'third party responsibility' flag was changed by {user}
nl: De waarde 'verantwoordelijkheid derde' werd gewijzigd door {user}

source: The value of the 'private property flag' was changed by {user}
nl: De waarde 'private eigendom' werd gewijzigd door {user}

source: seven_days
fr: < 7j
nl: < 7 dagen

source: one_month
fr: 8j - 1m
nl: 8 dagen - 1 maand

source: three_months
fr: 1m - 3m
nl: 1 maand - 3 maanden

source: one_year
fr: 3m - 1y
nl: 3 maanden - 1 jaar

source: more_years
fr: > 1y
nl: > 1 jaar

source: Localisation
nl: Plaats

source: Description
nl: Beschrijving

# citizen
source: Coordonnees
fr: Coordonnées
nl: Contactgegevens

source: A big security risk to signal?
fr: L'incident entraîne un problème de sécurité?
nl: Is er een veiligheidsincident?

source: call police
fr: Tout problème représentant un grave danger de sécurité doit être signalé à la police au numéro d'urgence 101
nl: Elk incident dat een ernstig veiligheidsgevaar met zich meebrengt moet worden gemeld aan de politie op het noodnummer 101

source: Street name, Street number...
fr: Nom de rue...
nl: Straat...

source: All communes...
fr: Toutes les communes
nl: Alle gemeenten

source: Signaler
nl: Melden

# or per incident
source: or
fr: ou
nl: of

source: View on site
fr: Vu sur site
nl: Bekijk op de website

source: Password reset
fr: Réinitialisation du mot de passe
nl: Reset paswoord

source: Password reset complete
fr: Votre mot de passe a été réinitialisé
nl: Uw paswoord werd vernieuwd

source: Your password has been set. You may go ahead and log in now.
fr: Votre mot de passe a été validé. Vous pouvez désormais vous connecter.
nl: Uw paswoord werd gevalideerd. U kunt nu inloggen.

source: Log in
fr: Se connecter
nl: Aanmelden

source: Password reset confirmation
fr: Confirmation de la réinitialisation
nl: Bevestiging van nieuw paswoord

source: Enter new password
fr: Entrer un nouveau met de passe
nl: Geef nieuw paswoord

source: Please enter your new password twice so we can verify you typed it in correctly.
fr: Veuillez introduire votre mot de passe deux fois afin que l'on puisse vérifier qu'il ait été introduit correctement.
nl: Voer het nieuwe wachtwoord twee keer in om tikfouten te voorkomen

source: New password:
fr: Nouveau mot de passe:
nl: Nieuw paswoord:

source: Confirm password:
fr: Confirmation:
nl: Bevestig paswoord:

source: Change my password
fr: Changer mon mot de passe
nl: Wijzig paswoord

source: Password reset unsuccessful
fr: Votre mot de passe n'a pas été réinitialisé
nl: Reset paswoord niet gelukt

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
fr: Le lien de réinitialisation du mot de passe est invalide car il a déjà été utilisé. Veuillez faire une nouvelle demande de réinitialisation de mot de passe.
nl: De link om het wachtwoord te wijzigen is ongeldig, mogelijk omdat hij al in gebruik is. Vraag aub een nieuwe wachtwoordwijziging aan

source: We've emailed you instructions for setting your password to the email address you submitted. You should be receiving it shortly.
fr: Nous vous avons envoyé par mail les instructions nécessaires pour choisir un mot de passe pour l'adresse mail que vous avez introduite.
nl: De instructies om uw wachtwoord te wijzigen zijn verzonden naar het opgegeven mailadres. U zal het binnenkort ontvangen.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
fr: Vous recevez cet email parce que vous avez demandé une réinitialisation de votre mot de passe pour votre compte sur le site %(site_name)s.
nl: U ontvangt deze e-mail omdat u een nieuw wachtwoord vroeg voor uw gebruikersaccount op %(site_name)s.

source: Please go to the following page and choose a new password:
fr: Rendez-vous sur cette page et suivez les instructions
nl: Ga aub naar de volgende pagina en kies een nieuw wachtwoord.

source: Your username, in case you've forgotten:
fr: Votre nom d'utilisateur:
nl: Uw gebruikersnaam:

source: Thanks for using our site!
fr: Merci!
nl: Bedankt!

source: The %(site_name)s team
fr: L'equipe %(site_name)s
nl: Het %(site_name)s -team

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
fr: Vous avez oubliez votre mot de passe ? Entrez votre adresse mail et suivez les instructions envoyées par mail.
nl: Wachtwoord vergeten? Geef hieronder uw mailadres op en uw krijgt instructies om een nieuw wachtwoord aan te maken.

source: Email address:
fr: Adresse email
nl: Mailadres

source: Reset my password
fr: Réinitialiser mon mot de passe
nl: Reset paswoord

source: Fix My Street Brussels
fr: Fix My Street Bruxelles
nl: Fix My Street Brussel

source: Browser not supported
fr: Navigateur non supporté
nl: Browser wordt niet ondersteund

source: Please download one of the supported browsers below before continuing on the website.
fr: Veuillez télécharger un des navigateurs proposés ci-dessous.
nl: Download een van de onderstaande browsers alvorens verder te gaan.

source: Managers dispatching
fr: Dispatching
nl: Toekenning verantwoordelijke managers

source: Change your password
fr: Modifier le mot de passe
nl: Wachtwoord wijzigen

source: Log out
fr: Se déconnecter
nl: Afmelden

source: Submit a Report
fr: Signaler un incident
nl: Een incident melden

source: View Reports
fr: Voir tous les incidents
nl: Alle meldingen bekijken

source: I want to create a new report
fr: Je veux signaler un autre incident
nl: Ik wens een nieuw incident te melden

source: Terms of Use
fr: Conditions d'utilisation
nl: Gebruiksvoorwaarden

source: A propos de Fix My Street
nl: Over Fix My Street

source: Contact Us
fr: Contact
nl: Contact

source: <p> Please <strong>do not</strong> report problems through this form. Messages go to the team behind FixMyStreet, not to city councillors. </p> <p> To report a problem, please follow the instructions <a href="/">here</a>. </p>
fr: <p>Ce formulaire n'est pas destiné à signaler des incidents de voirie.</p><p>Les messages envoyés via ce formulaire iront à l'équipe technique de Fix My Street et non aux services communaux ou régionaux.</p><p> Pour signaler un incident de voirie, veuillez le faire via le formulaire <a href="/">"Signaler un incident"</a> et suivre les instructions.</p>
nl: <p>Dit formulier is niet bestemd om incidenten te melden.</p><p>Berichten die via dit formulier verstuurd worden komen terecht bij het technische Fix My Street-team en niet bij de gemeente- of gewestdiensten.</p><p> Gelieve het formulier <a href="/">"Een incident melden"</a> te gebruiken om een incident te melden en de instructies te volgen.</p>

source: Thank you
fr: Merci
nl: Dank u

source: <p>Thanks for submitting your comments.</p> <a href="/">Return to FixMyStreet</a>
fr: <p>Merci pour nous avoir envoyer vos commentaires.</p> <a href="/">Retournez à Fix My Street</a>
nl: <p>Bedankt voor uw commentaar.</p> <a href="/">Terugkeren naar Fix My Street</a>

source: Hello %(name)s,
fr: Bonjour %(name)s,
nl: Beste %(name)s,

source: Thank you,
fr: Merci,
nl: Bedankt,

source: The Fix My Street Team
fr: L'équipe Fix My Street
nl: Het Fix My Street Team

source: Veuillez trouver ci-dessous un résumé de l'activité lié à vos abonnements sur Fix My Street.
nl: Gelieve hieronder een samenvatting te vinden van de activiteiten gelinkt aan uw abonnementen op Fix My Street.

source: Date
nl: Datum

source: Time
fr: Heure
nl: Uur

source: <p>The user %(firstname)s %(lastname)s is created for you.</p> <h2>User information:</h2> <p> Username: %(username)s</p> <p> Password: %(password)s</p>
fr: <p>Votre compte à FixMyStreet a été créé %(firstname)s %(lastname)s.</p> <p>Voici vos codes d’accès :</p> <ul> <li>URL : http://fixmystreet.irisnet.be</li> <li>Login : %(username)s</li> <li>Password : %(password)s</li> </ul>
nl: <p>De gebruiker %(firstname)s %(lastname)s is aangemaakt voor u.</p> <p>Gebruikersinformatie:</p> <ul> <li>Gebruikersnaam: %(username)s</li> <li>Wachtwoord: %(password)s</li> </ul>

source: The user %(firstname)s %(lastname)s is created for you. User information: Username: %(username)s Password: %(password)s
fr: Votre compte à FixMyStreet a été créé %(firstname)s %(lastname)s. Voici vos codes d’accès : - URL : http://fixmystreet.irisnet.be - Login : %(username)s - Password : %(password)s
nl: De gebruiker %(firstname)s %(lastname)s is voor u aangemaakt. Gebruikersinformatie: Gebruikersnaam: %(username)s Wachtwoord: %(password)s

source: Fix My Street: A user has been created for you
fr: Fix My Street: Un utilisateur a été créé pour vous
nl: Fix My Street: Een gebruiker is voor u aangemaakt

source: Meta description for home page
fr: Description meta de la page d'acceuil
nl: Meta beschrijving van de startpagina

source: Report an incident
fr: Signaler un incident
nl: Een incident melden

source: Hole, degradations, subsidence, invisible marks...
fr: trou, rev&ecirc;tement dégradé, affaissement, marquage effacé...
nl: put, beschadigd wegdek, verzakking, verdwenen markering...

source: Last modified reports:
fr: Les derniers incidents
nl: Meest recente meldingen

source: Enter the report ticket:
fr: Entrez le numéro de l'incident
nl: Vul het nummer in van de melding

source: Last 30 days
fr: les 30 derniers jours
nl: De voorbije 30 dagen

source: Report Created
fr: Incidents signalés
nl: Gemelde incidenten

source: Report In progress
fr: Incidents en traitement
nl: Incidenten in behandeling

source: Report Processed
fr: Incidents clôturés
nl: Afgesloten meldingen

source: Please confirm deletion
fr: Confirmer cette suppression
nl: Verwijdering bevestigen

source: delete file
fr: Supprimer le fichier
nl: File verwijderen

source: file creation Date
fr: Date de prise de vue de la photo :
nl: Datum foto-opname

source: Observation
fr: Nature de l'incident
nl: Aard van het incident

source: sub_category
nl: Kleur van de vuilniszak

source: Comment
fr: Commentaire
nl: Commentaar

source: Votre commentaire sera validé avant publication sur le site.
nl: Voor publicatie wordt uw commentaar gevalideerd.

source: Next step
fr: Etape suivante
nl: Verder

source: Notifications
nl: Opvolging

source: I want to be notified of the evolution of the incident
fr: J'accepte de recevoir des notifications par courriel m'informant de l'évolution de l'incident
nl: Ik wens via e-mail op de hoogte gehouden te worden over de evolutie van het incident.

source: Send
fr: Envoyer
nl: Verzenden

source: Terms of use
fr: Conditions
nl: Voorwaarden

source: I have read and agree to the <a href='/terms-of-use' target='blank'>terms of use</a>
fr: J'ai lu et accepté les <a href="/fr/conditions-d-utilisation/" target="_blank">conditions d'utilisation</a>
nl: Ik heb gelezen en ingestemd met de <a href="/nl/gebruiksvoorwaarden/" target="_blank">gebruiksvoorwaarden</a>

source: The report will be send to you by mail.
fr: Un courriel contenant le rapport vous sera transmis juste après l'envoi
nl: Onmiddellijk na het verzenden ontvangt u een e-mail met het rapport.

source: Previous step
fr: Etape précédente
nl: Terug

source: Photos
nl: Foto's

source: Add file
fr: Ajouter des photos
nl: Foto('s) toevoegen

source: La photo doit permettre de replacer l’incident dans son contexte. Les visages et plaques d’immatriculation ne peuvent pas être identifiables.
fr: Prenez une photo de détail de l'incident ainsi qu'une photo permettant de le replacer dans son contexte. Nous transmettre des photos permet d'accélérer l'identification et le traitement de votre plainte. Les photos comportant des plaques d'immatriculation et les visages de personnes ne seront pas publiées.
nl: Maak een detailfoto en een foto van de omgeving om de context te schetsen. Met foto's kan een incident sneller geïdentificeerd en behandeld worden. Foto's met een nummerplaat of het gezicht van een persoon worden niet gepubliceerd.

source: File too large: 10 Mb per image maximum.
fr: Fichier trop volumineux : maximum 10 Mb par image
nl: Het bestand is te zwaar : maximum 10 Mb per foto.

source: Total file too large: total 20 Mb maximum.
fr: Fichiers trop volumineux : maximum 20 Mb
nl: Het bestand is te zwaar : maximum 20 Mb.

source: The type of the file is not correct. You can only upload files of type: jpg, png, pdf, doc and xls.
fr: Format de fichier incorrect. Formats autorisés : JPG, PNG, PDF, DOC et XLS.
nl: Ongeldig bestand. Toegelaten bestanden: JPG, PNG, PDF, DOC en XLS

source: subscriptions
fr: Questions
nl: Vragen

source: responsible_entity
fr: Traité par
nl: Behandeld door

source: Subscriptions
fr: abonné(s)
nl: Volger(s)

source: Signalez tout type d incident sur Fix My Street qui identifiera alors le service public en charge de le traiter.
nl: Alle types incidenten melden in Fix My Street, die vervolgens de bevoegde openbare dienst zal identificeren.

source: Coordonnees
fr: Coordonnées
nl: Contactgegevens

source: Warning
fr: Attention
nl: Opgelet

source: Does not participate to FixMyStreet yet with details
fr: Cette commune ne participe pas encore à Fix My Street. Pour signaler un incident, merci de contacter directement votre administration communale au numéro
nl: Deze gemeente neemt nog niet deel aan Fix My Street. Om dit incident te melden dient u rechtstreeks contact op te nemen met de gemeente op het nummer

source: Close dialog
fr: Fermer
nl: Afsluiten

source: Lambert 72 Belgium
fr: Lambert 72 Belgique
nl: Lambert 72 België

source: Posted by:
fr: Posté par :
nl: Verzonden door:

source: on
fr: le
nl: om

source: Posted on
fr: Signalé le
nl: Gemeld op

source: Comments and pictures
fr: Commentaires et photos
nl: Commentaren en Foto's

source: Reason
fr: Raison
nl: Reden

source: Reports for
fr: Incidents à
nl: Incidenten voor
