Repository: CIRB/django-fixmystreet
Catalog: django_fixmystreet/backoffice/locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Refusal motivation
fr: Motivation de refus:
nl: Reden voor afwijzing:

source: User type
fr: Type d'utilisateur
nl: Gebruikerstype

source: ^report/(?P<slug>.*)/(?P<report_id>\d+)$
nl: ^rapport/(?P<slug>.*)/(?P<report_id>\d+)$

source: ^report/list/(.+)
fr: ^rapport/liste/(.+)
nl: ^rapport/lijst/(.+)

source: ^report/(\d+)/changeManager/
nl: ^report/(\d+)/beheerderAanpassen/

source: ^report/(\d+)/subscribe/
nl: ^report/(\d+)/abonneren/

source: ^report/(\d+)/unsubscribe/
nl: ^report/(\d+)/deabonneren/

source: ^report/(\d+)/flags/thanks
nl: ^report/(\d+)/flags/bedankt

source: Sign in
fr: S'identifier
nl: Aanmelden

source: Change password
fr: Changer le mot de passe
nl: Wachtwoord aanpassen?

source: Validation error
fr: Erreur de validation
nl: Validatie fout

source: Change
fr: Changer
nl: Aanpassen

source: Create user
fr: Créer un utilisateur
nl: Gebruiker aanmaken

source: Contractors in
fr: Executeur de travaux dans
nl: Aannemer

source: Create contractor
fr: Créer un exécuteur de travaux/Impetrant
nl: Aannemer

source: * This fields are required
fr: * Ces champs sont requis
nl: * Deze velden zijn verplicht

source: Contractor
fr: Executeur de travaux/Impetrant
nl: Aannemer

source: User
fr: Utilisateur
nl: Gebruikersnaam:

source: Save
fr: Enregistrer
nl: Bewaren

source: Contractors
fr: Executeur de travaux
nl: Aannemer

source: Create a new contractor
fr: Créer un executeur de travaux
nl: Gebruiker aanmaken

source: Submit
nl: Doorsturen

source: Delete
fr: Supprimer
nl: Verwijderen

source: Unpublished
fr: Incidents signalés
nl: Gepubliceerd

source: In progress
fr: Incidents mis a jour
nl: In behandeling

source: Closed
fr: Incidents cloturés
nl: Gesloten

source: Your username and password didn't match. Please try again.
nl: Uw gebruikersnaam en paswoord kloppen niet. Probeer opnieuw.

source: Default manager configuration
fr: Configuration des gestionnaires par défaut
nl: Standaard beheerder configuratie

source: Configure gestionnaire categories
fr: Configuration des catégories des gestionnaires
nl: Configureer de beheerder categorieÃ«n

source: Cancel
fr: Annuer
nl: Annuleren

source: Incident numero
nl: Incident nummer

source: Address
nl: Adres:

source: Geolocation
nl: Geolocatie

source: Category
nl: Categorie

source: Creation Date
nl: Aangemaakt op:

source: Author
nl: Auteur

source: Name
nl: Naam

source: Mail
nl: Email

source: Phone
nl: Telefoon

source: mail
nl: Email

source: History
fr: Historique
nl: Geschiedenis

source: No Report History
nl: Geen History

source: Comments
fr: Commentaires
nl: Commentaren

source: Anonymous
nl: Anoniem

source: No Comment
nl: Geen commentaar

source: Files
nl: Bestanden

source: Publication Date
nl: Publicatie Datum

source: By
nl: Door

source: City
nl: Stad

source: Comment
nl: Commentaar

source: No File
nl: Geen bestand

source: Collaborators in
nl: Medewerkers in

source: Agents
nl: Agenten

source: Create a new user
fr: Créer un utilisateur
nl: Gebruiker aanmaken

source: ENTITE
nl: ENTITEIT

source: GESTIONNAIRE
nl: MANAGER

source: EXECUTEUR DE TRAVAUX
nl: WERKUITVOERDER

source: Users
fr: Utilisateurs
nl: Gebruikers

source: All reports
fr: Voir tous les incidents
nl: Alle incidenten

source: Created reports
fr: Signaler un incident
nl: Aangemaakte incidenten

source: In progress reports
fr: Incidents mis a jour
nl: Incidenten in behandeling

source: In progress and assigned reports
fr: Incidents mis a jour et assignés
nl: Incidenten in behandeling en toegewezen

source: Closed reports
fr: Tous les incidents
nl: Gesloten incidenten

source: Filter the incidents by:
fr: Filtrer les incidents par :
nl: Filter de incidenten door:

source: In progress and assigned
fr: Incidents mis a jour et assignés
nl: In behandeling en toegewezen

source: My Reports
fr: Mes incidents
nl: Mijn incidenten

source: All Reports
fr: Tous les incidents
nl: Alle incidenten

source: My Subscriptions
fr: Mes abonnements
nl: Mijn abonnementen

source: create_report
fr: Signaler un incident
nl: Rapporteer een nieuw incident

source: No problems have been reported in this area.
fr: Aucun problème n'a été signalé.
nl: Er zijn geen problemen gerapporteerd in deze omgeving

source: Search by commune or address:
nl: Zoeken op gemeente of adres

source: Street name, Street number...
fr: Nom de rue, numéro...
nl: Straatnaam, Straat nummer...

source: All communes...
fr: Toutes les communes...
nl: Alle gemeenten

source: Search street
fr: Chercher la rue
nl: Zoek straat

source: Results
nl: Resultaten

source: Within a distance of
nl: Binnen een afstand van

source: Optional
nl: Optioneel

source: All
nl: Alle

source: Filtrer list of reports
fr: Filtrer la liste des incidents
nl: Filter rapportenlijst

source: Search by entering a ticket number:
nl: Zoek op incident nummer:

source: Insert your ticket number here
nl: Vul je ticket in

source: Search
fr: Chercher
nl: Zoek

source: New Report
fr: Nouveau rapport
nl: Nieuw rapport

source: Incident category:
nl: Categorie

source: Confirm
fr: Confirmer
nl: Bevestigen

source: Report Ticket
fr: Ticket
nl: Incident nummer

source: This problem has been fixed.
nl: Dit probleem is opgelost

source: Posted by <strong><a href='mailto:%(mail)s'>ANONYMOUS</a></strong> on <strong>%(on)s</strong>
fr: Signalé par <strong><a href='mailto:%(mail)s'>Anonyme</a></strong> le <strong>%(on)s</strong>
nl: Gepost door <a href="mailto:%(mail)s">ANONIEM</a></strong> op <strong>%(on)s</strong>

source: Posted by <strong><a href='mailto:%(mail)s'>%(by)s</a></strong> on <strong>%(on)s</strong>
nl: Gepost door <a href="mailto:%(mail)s">%(by)s</a></strong> op <strong>%(on)s</strong>

source: Posted on <strong>%(on)s</strong>
fr: Signalé le <strong>%(on)s</strong>
nl: Gepost op <strong>%(on)s</strong>

source: Posted by <strong><a href='mailto:%(mail)s'>%(by)s</a></strong> on <strong>%(on)s</strong>
fr: Signalé par <strong><a href='mailto:%(mail)s'>%(by)s</a></strong> le <strong>%(on)s</strong>
nl: Gepost door <a href="mailto:%(mail)s">%(by)s</a></strong> op <strong>%(on)s</strong>

source: Location:
fr: Adresse:
nl: Adres:

source: Category:
fr: Catégorie:
nl: Categorie:

source: Responsible:
fr: Gestionnaire responsable:
nl: Verantwoordelijk:

source: Responsible manager:
fr: Traité par:
nl: Verantwoordelijke beheerder:

source: Gestionnaires
nl: Beheerder

source: Entites
fr: Entités
nl: Entiteiten

source: Contractor/Applicant:
fr: Exécuteur/Impétrant:
nl: Aannemer/Impetrant

source: Select a contractor/applicant
nl: Selecteer een aannemer/impetrant

source: Set as private report
nl: Zichtbaarheid van dit incident

source: Private
fr: Privé
nl: Privaat

source: Public
nl: Publiek

source: Subscription
fr: Abonnement
nl: Abonnement

source: Subscription and report follow-up
nl: Abonneer op dit incident en volg alle aanpassingen.

source: Close Report
nl: Incident definitief afsluiten

source: Publish
fr: Publier
nl: Goedkeuren

source: Publish All
nl: Alles publiceren

source: Reject
fr: Rejeter
nl: Afkeuren

source: Mark as done
nl: Markeer als behandeld

source: report pdf
nl: Download een pro kopie van het incident als pdf.

source: report pdf public
nl: Publiek PDF rapport

source: Export Csv
fr: Exporter l'incident vers Excel
nl: Export incident naar Excel

source: Show history
fr: Montrer l'historique de l'incident.
nl: Toon de geschiedenis van dit incident

source: Validate all
nl: Alle fotos en commentaren publiceren

source: Photos and files
fr: Photos, fichiers et commentaires
nl: Fotos en bestanden

source: Please confirm file deletion
nl: Bevestig je bestand verwijdering

source: delete file
nl: Bestand verwijderen

source: Posted by
nl: Gepost door

source: file creation Date
nl: (Gemaakt datum)

source: file publication date
nl: (Gepost datum)

source: Confidential
nl: Confidentieel

source: Please confirm comment deletion
nl: Bevestig je commentaar verwijdering

source: delete comment
nl: Commentaar verwijderen

source: Posted by <strong>%(by)s</strong> on <strong>%(on)s</strong>
nl: Gepost door <strong>%(by)s</strong> op <strong>%(on)s</strong>

source: Add a file to this incident
nl: Voeg een bestand toe aan dit rapport

source: Add File
nl: Bestand toevoegen

source: You are logged in successfully
nl: U bent succesvol geabonneerd voor updates

source: Your account has been disabled.
nl: U account is inactief

source: User has been saved successfully
fr: L'utilisateur a été correctement enregistré
nl: De gebruiker is succesvol bewaard

source: User has been created successfully
fr: L'utilisateur a été correctement créé
nl: De gebruiker is succesvol aangemaakt

source: An error occurd during the email sending
fr: Une erreur s'est produire pendant l'envoi de mail
nl: Fout op email opsturing

source: You can not delete this user
fr: Vous ne pouvez pas supprimer cet utilisateur
nl: U mag deze gebruiker niet verwijderen

source: User deleted successfully
fr: L'utilisateur a été correctement supprimé
nl: Gebruiker is succesvol verwijderd

source: Contractor has been saved successfully
fr: L'exécuteur de travaux a été correctement enregistré
nl: Contractor is succesvol bewaard

source: Contractor has been linked with existing user {0}
fr: L'exécuteur de travaux a été lié avec un utilisateur existant
nl: Contractor is verbonden met de bestaande gebruiker {0}

source: You can not delete this contractor
fr: Vous ne pouvez supprimer cet exécuteur de travaux
nl: U mag deze contractor niet verwijderen

source: Contractor deleted successfully
fr: L'exécuteur de travaux a été correctement supprimé
nl: Contractor succesvol verwijderd

source: No incident found with this ticket number
fr: Aucun rapport pour ce numéro de ticket
nl: Geen report gevonden voor dit ticket nummer

source: You have subscribed from updates successfully
nl: U bent succesvol geabonneerd voor updates

source: You have unsubscribed from updates successfully
nl: U bent succesvol afgemeld voor updates

source: Refusal motivation description.
fr: Déscription du refus

source: The two password fields didn't match.
fr: Les mots de passe sont différents

source: Manager
fr: Gestionnaire

source: ^report/(\d+)/merge/$
fr: ^rapport/(\d+)/fusionner/

source: Managers
fr: Gestionnaires

source: User overview
fr: Voir les utilisateurs

source: Applicant
fr: Impetrant

source: %(status)s Reports
fr: %(status)s Rapports

source: Legend
fr: Légende

source: Incident en traitement
fr: Numéro d'incident

source: Search address:
fr: Faire une recherche par adresse

source: within a radius of:
fr: dans un rayon de:

source: No limit
fr: Pas de limite

source: Search by ticket number:
fr: Chercher par numéro d'incident

source: Ticket number
fr: Numéro d'incident

source: Report an incident
fr: Créer un incident

source: Are you sure you want to change the responsable manager? This action cannot be undone.
fr: Cet incident va être transféré à un autre gestionnaire. Cette action ne pourra pas être annulée ! Voulez-vous continuer ?

source: Posted on <strong>%(on)s</strong> by <strong><a href='mailto:%(mail)s'>%(by)s</a></strong>
fr: Signalé le <strong>%(on)s</strong> par <strong><a href='mailto:%(mail)s'>%(by)s</a></strong>

source: Status:
fr: Statut:

source: Organisms
fr: Organismes

source: Visibility:
fr: Visibilité:

source: Priority:
fr: Priorité:

source: Probability:
fr: Probabilité:

source: Gravity:
fr: Gravité:

source: Total priority:
fr: Priorité:

source: private
fr: privé

source: Priority
fr: Priorité:

# pro
source: report pdf
fr: Télécharger le PDF (public).

source: report pdf pro
fr: Télécharger le PDF (pro).

source: Publish all
fr: Tout publier

source: Merge
fr: Fusionner

source: Close
fr: Cloturer

source: Accept
fr: Accepter

source: Solved
fr: Résolu

source: Your report has been merged.
fr: Votre incident est fusionné.
