Repository: CIRB/django-fixmystreet
Catalog: django_fixmystreet/fixmystreet/locale/*/LC_MESSAGES/django.po
Languages: fr

source: ** To change the address, move the marker on the map above.
fr: Pour modifier l'adresse, changer la position de l'icône sur la carte ou refaire une recherche.

source: Incident category:
fr: Type d'incident:

source: Supported formats
fr: Formats de fichier supportés

source: Optimal File Size (1200X800)
fr: Taille de fichier optimale (1200X800)

source: Files
fr: Photos et fichiers:

source: Add file
fr: Ajoutez des photos

source: Comment
fr: Commentaire:

source: Personal information:
fr: Coordonnées:

source: Contact information:
fr: Vos coordonnées:

source: Summary:
fr: Aperçu:

source: Visualize an overview of the created incident report.
fr: Créer un aperçu de la fiche d'incident créée en validant vos informations.

source: Summary
fr: Aperçu

source: Confidentiality:
fr: Confidentialité:

source: We garantee the confidentiality of all given information. Conform with law (see site <a href="http://www.ejustice.just.fgov.be">Monitoring Belgium</a>), you have a read acces to your data and also a modify and deletion right of them.
fr: Nous garantissons la confidentialité de toutes les informations qui nous sont transmises. Conformément à la loi (voir site du <a href="http://www.ejustice.just.fgov.be/cgi_loi/change_lg.pl?language=fr&la=F&cn=1992120832&table_name=loi">Moniteur Belge</a>), vous disposez d'un droit d'accès aux données vous concernant, ainsi qu'un droit de modification et de suppression de celles-ci.

source: Submit an incident:
fr: Enregistrement de l'incident:

source: Thank you! Your incident has been sent correctly to the system.
fr: Merci ! Votre incident a bien été envoyé au service concerné.

source: A mail containing the link report has been sent.
fr: Un mail contenant les informations du rapport vous a éeté envoyé

source: Download a copy of the incident as a pdf
fr: Télécharger une copie de l'incident sous format pdf.

source: Continue
fr: continuer

source: Incident overview:
fr: Aperçu de votre rapport d'incident:

source: Confirm
fr: confirmer

source: Nearby incidents that are already submitted:
fr: Incidents déjà signalé à proximité:

source: No problems have been reported in this area.
fr: Aucun problème n'a été signalé.

source: in
fr: dans

source: Report Ticket
fr: Incident n°:

source: Mark as done
fr: Signaler comme terminé

source: This report is already marked as done
fr: Ce rapport est déja marqué comme terminé

source: This incident is not validated.
fr: est en cours de validation

source: This incident has been closed.
fr: a été résolu.

source: Posted on <strong>%(on)s</strong>
fr: Signalé le <strong>%(on)s</strong>

source: Posted by <strong><a href='mailto:%(mail)s'>%(by)s</a></strong> on <strong>%(on)s</strong>
fr: Signale par <strong><a href="mailto:%(mail)s">%(by)s</a></strong> le <strong>%(on)s</strong>

source: Location:
fr: Adresse:

source: Category:
fr: Catégorie:

source: Applicant:
fr: Impétrant

source: Responsible:
fr: Responsable:

source: Photos and files
fr: Ajoutez des photos ou fichiers

source: Posted By
fr: Signalé par

source: Anonymous
fr: Anonyme

source: On
fr: a

source: Creation Date
fr: Créé

source: Comments
fr: Commentaires

source: Posted by <strong>%(by)s</strong> on <strong>%(on)s</strong>
fr: Signalé par <strong>%(by)s</strong> le <strong>%(on)s</strong>

source: Add a file to this incident
fr: Ajouter un fichier a l'incident

source: Send
fr: Envoyer

source: Download a pdf report of this incident
fr: Télécharger une copie de l'incident sous format pdf.

source: report pdf
fr: Telecharger le PDF.

source: Offensive? Unsuitable? Tell us
fr: Signaler un abus

source: Subscribers:
fr: Abonnés:

source: Your email
fr: Votre email

source: Subscribe
fr: Abonnez-vous

source: Please Note
fr: Notez

source: No incident found with this ticket number
fr: Aucun rapport pour ce numéro de ticket

source: Does not participate to FixMyStreet yet with details
fr: Ne participe pas encore à Fix My Street. Pour signaler un incident, merci de contacter directement votre administration communale au numéro

source: You have subscribed from updates successfully
fr: Vous vous êtes abonné aux mises à jour

source: You have unsubscribed from updates successfully
fr: Vous vous êtes abonné aux mises à jour
