Repository: CIRB/django-fixmystreet
Catalog: django_fixmystreet/fixmystreet/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Select a Category
fr: Choisissez une catégorie

source: category
fr: catégorie:

source: Secondary category
fr: sous-catégorie:

source: Select a secondary Category
fr: Choisissez une sous-catégorie

source: Subscription
fr: S'abonner:

source: Subscription and report follow-up
fr: Je souhaite suivre l'évolution de l'incident et recevoir des notifications par mail.

source: Private Report
fr: Rapport privé

source: Choose your quality
fr: Choisissez une qualité

source: Identity
fr: nom:

source: Tel.
fr: n° de téléphone:

source: Quality
fr: qualité:

source: Name
fr: Votre nom

source: Add a comment, please.
fr: Veuillez ajouter un commentaire.

source: Username
fr: Ideitifiant

source: Password
fr: Mot de passe

source: Resident
fr: Riverain

source: Trade
fr: Commerçant

source: Syndicate
fr: Syndic d'immeuble

source: Other
fr: Autre

source: ANONYMOUS
fr: Anonyme

source: Created
fr: Signalé

source: Refused
fr: Refusé

source: In progress
fr: En traitement

source: Manager is assigned
fr: Un gestionnaire est responsable

source: Applicant is responsible
fr: Un impétrant est assigné

source: Contractor is assigned
fr: Un exécuteur de travaux est assigné

source: Solved
fr: Résolu

source: Processed
fr: Clôturé

source: Deleted
fr: Effacé

source: Location
fr: Adresse

source: Postal Code
fr: Code postal

source: Category
fr: Catégorie

source: Private
fr: Privé

source: Confidential
fr: Confidentiel

source: Category group
fr: Groupe categorie

source: Refuse
fr: Refusé

source: Close
fr: Cloturer

source: Mark as Done
fr: Marquer comme résolu

source: Manager assinged
fr: Un gestionnaire est responsable

source: Manager changed
fr: Le gestionnaire est changé

source: Publish
fr: Publier

source: Organisation assinged
fr: Une organisation est assignée

source: Contractor assinged
fr: Un exécuteur de travaux est assigné

source: Contractor changed
fr: L'exécuteur de travaux est modifié

source: Applicant assinged
fr: Un impétrant est assigné

source: Applicant changed
fr: Impétrant modifié

source: Applicant contractor changed
fr: Exécuteur de travaux modifié

source: Report refused by {user}
fr: L'incident est refusé par {user}

source: Report closed by {user}
fr: L'incident est cloturer par {user}

source: Report pointed as solved
fr: Incident signalé comme résolu

source: Report as been assigned to {related_new}
fr: L'incident est assigné à {related_new}

source: Report as change manager from {related_old} to {related_new}
fr: L'incident a changé de gestionnaire de {related_old} par {related_new}

source: Report has been approved by {user}
fr: L'incident est approuvé par {user}

source: {related_new} is responsible for the report
fr: {related_new} est responsable pour l'incident

source: {related_old} give responsibility to {related_new}
fr: {related_old} a donné la responsabilité a {related_new}

source: Applicant {related_new} is assigned to the report
fr: Impétrant {related_new} est responsable pour l'incident

source: Applicant changed from {related_old} to {related_new}
fr: Impetrant a changé de {related_old} par {related_new}

source: Contractor {related_new} is assigned to the report
fr: Executeur de travaux {related_new} est responsable pour l'incident

source: Contractor changed from {related_old} to {related_new}
fr: Executeur de travaux a changé de {related_old} par {related_new}

source: Applicant contractor change from {related_old} to {related_new}
fr: Changement impetrant - executeur de travaux de {related_old} par {related_new}

source: Answere
fr: Réponse

source: ^about/$
fr: ^a-propos/$

source: ^terms-of-use/$
fr: ^condition-d-utilisation/$

source: ^report/new
fr: ^rapport/nouveau

source: ^report/(\d+)/subscribe/
fr: ^rapport/(\d+)/abonnement/

source: About
fr: A propos

source: About FixMyStreet Brussels
fr: A propos de Fix My Street Bruxelles

source: <h2>Contact</h2> <!--a target="_blank" href='http://www.cirb.irisnet.be' style='float:left;'><img src='/media/images/CIRB-CIBG.gif'/></a--> <p> CIRB<br/> 21, avenue des Arts<br/> 1000 Bruxelles </p> <p style="clear:both;">Tel : +32 (0)2 XXX XX XX<br/> E-mail : <a href="mailto:fixmystreet@cirb.irisnet.be">fixmystreet@cirb.irisnet.be</a></p> <h2>Requirements</h2> <p>www.fixmystreet.irisnetlab.be is optimised for Microsoft Windows, Apple Mac OS and Linux with software :</p> <ul> <li>Microsoft Internet Explorer 8 or better</li> <li>Mozilla FireFox 3.0 or better</li> <li>Google Chrome</li> <li>Safari</li> </ul> <h2>Update your computer</h2> <p>If you want to install lastest versions of this free software, click on links below.</p> <ul> <li><a target="_blank" href="http://www.microsoft.com/france/windows/downloads/ie/getitnow.mspx">Microsoft Internet explorer</a></li> <li><a target="_blank" href="http://www.mozilla-europe.org/fr/products/firefox/">Mozilla FireFox</a></li> <li><a target="_blank" href="http://www.adobe.com/products/acrobat/readstep2.html">Adobe Acrobat Reader</a></li> </ul> <h2>Mobile application</h2> <p>A mobile application is available for</p> <ul> <li><img src="%(STATIC_URL)simages/appstore.gif"/> iPhone / iPad</li> <li><img src="%(STATIC_URL)simages/android-market.png"/> Android</li> </ul> <h2>Credits</h2> <p>Thanks to:</p> <ul> <li><a target="_blank" href='http://mysociety.org'>MySociety</a>, for the original concept.</li> <li><a target="_blank" href='http://visiblegovernment.ca'>visiblegovernment.ca</a> for the original open source project <a target="_blank" href='http://fixmystreet.ca'>fixmystreet.ca</a>.</li> </ul>
fr: <h2>Contact</h2> <a href='http://www.cirb.irisnet.be' style='float:left;'> <img src='/media/images/CIRB-CIBG.gif'/></a> <p> CIRB<br/> 21, avenue des Arts<br/> 1000 Bruxelles </p> <p>Tél : +32 (0)2 XXX XX XX<br/> E-mail : <a href="mailto:fixmystreet@cirb.irisnet.be">fixmystreet@cirb.irisnet.be</a></p> <h2>Configuration requise</h2> <p>Le site www.fixmystreet.irisnetlab.be est optimisé pour les ordinateurs Microsoft Windows, Apple Mac OS et Linux disposant des logiciels suivants :</p> <ul> <li>Microsoft Internet Explorer 8 et supérieurs</li> <li>Mozilla FireFox 3.0 et supérieurs</li> <li>Google Chrome</li> <li>Safari</li> </ul> <h2>Mettez votre ordinateur à jour</h2> <p>Si vous souhaitez installer les dernières versions de ces différents logiciels, cliquez sur les liens ci-dessous. Ces logiciels sont gratuits et mis à votre disposition aux conditions déterminées par les différents fournisseurs.</p> <ul> <li><a href="http://www.microsoft.com/france/windows/downloads/ie/getitnow.mspx">Microsoft Internet explorer</a></li> <li><a href="http://www.mozilla-europe.org/fr/products/firefox/">Mozilla FireFox</a></li> <li><a href="http://www.adobe.com/products/acrobat/readstep2.html">Adobe Acrobat Reader</a></li> </ul> <h2>Version mobile</h2> <p>Une version mobile est disponible pour</p> <ul> <li><img src="%(STATIC_URL)simages/appstore.gif"/> iPhone / iPad</li> <li><img src="%(STATIC_URL)simages/android-market.png"/> Android</li> </ul> <h2>Crédits</h2> <p>Remerciements:</p> <ul> <li><a href='http://mysociety.org'>MySociety</a>, pour le concept original.</li> <li><a href='visiblegovernment.ca'>visiblegovernment.ca</a> pour le projet open source <a href='fixmystreet.ca'>fixmystreet.ca</a>. </li> </ul>

source: Home
fr: Page d'accueil

source: Fix My Street Brussels
fr: Fix My Street Bruxelles

source: Log out
fr: Se déconnecter

source: Connected
fr: Connecté

source: Sign in
fr: Accès réservé

source: Submit a Report
fr: Signaler un incident

source: View Reports
fr: Voir tous les incidents

source: Contact Us
fr: Contact

source: Users
fr: Utilisateurs

source: Contractors
fr: Exécuteur de travaux

source: Managers dispatching
fr: Dispatching

source: Change your password
fr: Modifier le mot de passe

source: Browser not supported
fr: Navigateur non supporté

source: Please download one of the supported browsers below before continuing on the website.
fr: Veuillez télécharger un des navigateurs proposé ci-dessous.

source: Cancel
fr: Annuler

source: A initiative of Bruxelles Mobilite in collaboration with Communes and Brussels Partner Institutions
fr: Une initiative de <a href='http://www.bruxelles.irisnet.be/a-propos-de-la-region/le-ministere-de-la-region-de-bruxelles-capitale/mobilite' target='_blank'>Bruxelles Mobilité</a> en collaboration avec les communes et les institutions bruxelloises partenaires

source: Copyright 2011, CIRB
fr: Created by CIRB, 2013

source: Terms of Use
fr: Conditions d'utilisation

source: Report an incident
fr: Signaler un incident

source: Hole, degradations, subsidence, invisible marks...
fr: trou, revêtement dégradé, affaissement, marquage effacé...

source: How to fill a report
fr: Comment signaler un incident

source: Enter a street where you have located an incident
fr: Entrez l'adresse où vous avez constaté l'incident

source: Locate the incident on map
fr: Localiser l'incident sur la carte

source: Descibe the incident
fr: Décrivez l'incident

source: The incident will be sent to the right service
fr: Votre incident sera envoyé au service concerné

source: Subscribe an incident to be kept posted
fr: Abonnez-vous pour rester informé du suivi de l'incident

source: Enter the address where the incident is:
fr: Entrez l'adresse où se situe l'incident :

source: Street name, Street number...
fr: Nom de rue, numéro de rue...

source: All communes...
fr: Toutes les communes

source: Search
fr: Rechercher

source: Enter the report ticket:
fr: Entrez le numéro d'incident:

source: Ticket number...
fr: Numéro de l'incident

source: Access Ticket
fr: Accéder à l'incident

source: In the 30 last days
fr: les 30 derniers jours

source: In the 30 last days
fr: les 30 derniers jours

source: Last modified reports:
fr: Les derniers incidents:

source: Download Fix My Street for your smartphone:
fr: Téléchargez Fix My Street sur votre smartphone:

source: Posters
fr: Signalé par

source: Poster
fr: Signaler

source: Fix My Street Admin
fr: Fix My Street Administrateur

source: Add
fr: Ajouter

source: History
fr: Historique

source: View on site
fr: Vu sur site

source: Username:
fr: Ideitifiant

source: Password:
fr: Mot de passe

source: Forgot password?
fr: Mot de passe oublié?

source: Log in
fr: Se connecter

source: <p> Please <strong>do not</strong> report problems through this form. Messages go to the team behind FixMyStreet, not to city councillors. </p> <p> To report a problem, please follow the instructions <a href="/">here</a>. </p>
fr: <p>Ce formulaire n'est pas destiné à signaler des incidents de voirie.</p><p>Les messages envoyés via ce formulaire iront à l'équipe technique de Fix My Street et non aux services communaux ou régionaux.</p><p> Pour signaler un incident de voirie, veuillez le faire via le formulaire <a href="/">"Signaler un incident"</a> et suivre les instructions.</p>

source: * This fields are required
fr: * Ces champs sont obligatoires

source: Thank you
fr: Merci

source: <p>Thanks for submitting your comments.</p> <a href="/">Return to FixMyStreet</a>
fr: <p>Merci pour nous avoir envoyer vos commentaires.</p> <a href="/">Retournez à Fix My Street</a>

source: Hello %(name)s,
fr: Bonjour %(name)s,

source: Thank you,
fr: Merci,

source: The Fix My Street Team
fr: L'équipe Fix My Street

source: Report overview:
fr: Apercu de l'incident:

source: Address:
fr: Adresse:

source: Postal code:
fr: Code postal:

source: Creator:
fr: Créateur:

source: Created at:
fr: Créé

source: Extra comments
fr: Commentaires

source: Comment:
fr: Commentaire:

source: Extra files
fr: Fichiers

source: Title:
fr: Titre:

source: <p>Thank you for submitting your report to <strong>Fix My Street</strong>.</p> <h2>%(title)s</h2> <div>%(details)s</div> <p>To confirm your submission, please click on the following URL:</p>
fr: <p>Merci d'avoir soumis à <strong>Fix My Street</strong> le 'incident concernant :</p> <h2>%(title)s</h2> <div>%(details)s</div> <p>Pour confirmer votre incident, veuillez cliquer le lien suivant:</p>

source: Thank you for submitting the report '%(title)s' to Fix My Street. To confirm your submission, please click on the following URL:
fr: Merci d'avoir signalé '%(title)s' à Fix My Street. Pour confirmer votre incident, veuillez cliquer le lien suivant:

source: Fix My Street: Please Confirm Report: %(title)s
fr: Fix My Street: Veuillez Confirmer votre incident: %(title)s

source: <p>Thank you for submitting an update to <strong>Fix My Street</strong>.</p> <h2>%(title)s</h2> <div>%(details)s</div> <p>To confirm your submission, please click on the following URL:</p>
fr: <p>Merci d'avoir soumis à <strong>Fix My Street</strong> la mise à jour concernant :</p> <h2>%(title)s</h2> <div>%(details)s</div> <p>Pour confirmer votre mise à jour, veuillez cliquer le lien suivant:</p>

source: Thank you for submitting an update on the report '%(title)s' to Fix My Street. To confirm your submission, please click on the following URL:
fr: Merci d'avoir mis à jour '%(title)s' à Fix My Street. Pour confirmer votre mise à jour, veuillez cliquer le lien suivant:

source: Fix My Street: Please Confirm Update For: %(title)s
fr: Fix My Street: Veuillez Confirmer votre mise à jour: %(title)s

source: FixMyStreet Report Flagged as Offensive
fr: Fix My Street incident signallé offensif

source: <p>The Fix My Street Report: <strong>%(title)s</strong></p> <p>was updated by %(author)s on %(date)s:</p>
fr: <p>L'incident: <strong>%(title)s</strong></p> <p>a été mis à jour par %(author)s le %(date)s:</p>

source: This issue has been fixed.
fr: Ce problème a été résolu.

source: For more information, see the full report at:
fr: Pour plus d'information, voir l'incident complet:

source: <p>You are receiving this email because you subscribed to updates for this report on Fix My Street. To unsubscribe from updates to this report, click the following link:</p>
fr: <p>Vous avez reçu cet email suite à une inscription sur Fix My Street. Pour vous désinscrire, veillez cliquer sur le lien ci-dessous:</p>

source: The Fix My Street Report: '%(title)s' was updated by %(author)s on %(date)s:
fr: L'incident : '%(title)s' a été mis à jour par %(author)s le %(date)s:

source: You are receiving this email because you subscribed to updates for this report on Fix My Street. To unsubscribe from updates to this report, click the following link:
fr: Vous avez reçu cet email suite à une inscription sur Fix My Street. Pour vous désinscrire, veillez cliquer sur le lien ci-dessous:

source: Fixed
fr: Résolus

source: Updated
fr: Mis à jour

source: Fix My Street: A user has been created for you
fr: Fix My Street: Un utilisateur a été créé pour vous

source: <p>A report of type %(reportType)s created at %(date)s is assigned to you. If you want to see the content of the report, click the following link: <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a> .</p>
fr: <p>Vous avez souscrit un abonnement a ce rapport de type %(reportType)s, créé le %(date)s. Vous pouvez consulter le rapport en cliquant sur le lien suivant: <a href="http://%(SITE_URL)s%(url)s">http://%(SITE_URL)s%(url)s</a>.</p>

source: Fix My Street: New report assigned to you.
fr: Fix My Street: Un nouveau rapport vous a été assigné

source: <p>The report of type %(reportType)s created at %(date)s has changed. You can consult the report at <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p>
fr: <p>Vous avez souscrit un abonnement a ce rapport de type %(reportType)s, créé le %(date)s. Vous pouvez consulter le rapport en cliquant sur le lien suivant: <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p>

source: <p>The report of type %(reportType)s created at %(date)s is changed. You can consult the report at <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p>
fr: <p>Vous avez souscrit un abonnement a ce rapport de type %(reportType)s, créé le %(date)s. Vous pouvez consulter le rapport en cliquant sur le lien suivant: <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p>

source: Fix My Street: Report changed.
fr: Rapport a changé

source: <p>The report of type %(reportType)s created at %(date)s is now marked as closed. You can consult the report at <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p>
fr: <p>Vous avez souscrit un abonnement a ce rapport de type %(reportType)s, créé le %(date)s. Vous pouvez consulter le rapport en cliquant sur le lien suivant: <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p>

source: The report of type %(reportType)s created at %(date)s is now marked as closed. You can consult the report at %(SITE_URL)s/report/%(reportId)s. Report overview:
fr: <p>Vous avez souscrit un abonnement a ce rapport de type %(reportType)s, créé le %(date)s. Vous pouvez consulter le rapport en cliquant sur le lien suivant: <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p>

source: Fix My Street: Report closed.
fr: Rapport fermé

source: <p>A report of type %(reportType)s created at %(date)s is assigned to you. If you want to accept this report, click the following link: <a href="%(SITE_URL)s/fr/pro/report/%(reportId)s/accept">%(SITE_URL)s/fr/pro/report/%(reportId)s/accept</a>. If you want to see the content of the report, click the following link: <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a> .(A mail is automatically sent to the creator of this report.) </p>
fr: <p>Un rapport de type %(reportType)s créé le %(date)s vous a ete assigné.Pour accepter ce rapport, veuillez cliquer sur le lien suivant: <a href="%(SITE_URL)s/fr/pro/report/%(reportId)s/accept">%(SITE_URL)s/fr/pro/report/%(reportId)s/accept</a>. Si vous désirez voir le contenu du rapport, veuillez cliquer sur le lien suivant: %(SITE_URL)s%(url)s .(Un mail est automatiquement envoyé au createur du rapport.) </p>

source: <p>A report of type %(reportType)s created at %(date)s is assigned to you. If you want to accept this report, click the following link: <a href="%(SITE_URL)s/nl/pro/report/%(reportId)s/accept">%(SITE_URL)s/nl/pro/report/%(reportId)s/accept</a>. If you want to see the content of the report, click the following link: <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a> .(A mail is automatically sent to the creator of this report.) </p>
fr: <p>Un rapport de type %(reportType)s créé le %(date)s vous a ete assigné.Pour accepter ce rapport, veuillez cliquer sur le lien suivant: <a href="%(SITE_URL)s/fr/pro/report/%(reportId)s/accept">%(SITE_URL)s/fr/pro/report/%(reportId)s/accept</a>. Si vous désirez voir le contenu du rapport, veuillez cliquer sur le lien suivant: <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.(Un mail est automatiquement envoyé au createur du rapport.) </p>

source: Fix My Street: New report created.
fr: Nouveau rapport créé

source: <p>A report of type %(reportType)s created at %(date)s is deassigned. You won't be able to edit or see this report anymore. </p>
fr: <p>Un rapport de type %(reportType)s créé le %(date)s vous a été désassigné. Vous ne pourrez plus éditer ce rapport. </p>

source: Fix My Street: Report deassigned.
fr: Rapport deassigné

source: <p>The report with type %(reportType)s created at %(date)s is marked as fixed. You can consult the report at <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p> <p> The user gave the following motivation for marking the report as done:</p> %(motivation)s
fr: <p>Le rapport de type %(reportType)s créé le %(date)s est marqué comme résolu . Vous pouvez consulter le rapport en cliquant sur le lien suivant: <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p> <p> L'utilisateur a donné la motivation suivante en marquant le rapport comme résolu:</p> %(motivation)s

source: Fix My Street: Report marked as fixed.
fr: L'incident est signalé comme résolu

source: <p>Your report off type %(reportType)s created at %(date)s is not supported by the FixMyStreet system.</p> <p>If necessary, you can contact your town hall. </p> <p>%(more_info_text)s</p>
fr: <p>Le rapport de type %(reportType)s créé le %(date)s n'est pas supporté par le systeme FixMyStreet.</p> <p>Si nécessaire, veuillez contacter votre commune. </p> <p>%(more_info_text)s</p>

source: Your report off type %(reportType)s created at %(date)s is not supported by the FixMyStreet system. If necessary, you can contact your town hall.
fr: <p>Le rapport de type %(reportType)s créé le %(date)s n'est pas supporté par le systeme FixMyStreet.</p> <p>Si nécessaire, veuillez contacter votre commune. </p>

source: Fix My Street: Your report has been refused.
fr: L'incident signalé a été refusé

source: <p>You are now subscribed to the report with type %(reportType)s, created at %(date)s. You can consult the report at <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p>
fr: <p>Vous avez souscrit un abonnement a ce rapport de type %(reportType)s, créé le %(date)s. Vous pouvez consulter le rapport en cliquant sur le lien suivant: <a href="%(SITE_URL)s%(url)s">%(SITE_URL)s%(url)s</a>.</p>

source: You can unsubscribe yourself by clicking the following link:
fr: Vous pouvez également vous désinscrire en cliquant sur le lien suivant:

source: Fix My Street: Subscribe to Fix My Street Report Updates.
fr: Abonnement aux mises à jour de l'incident

source: <p>Thank you for following the report <strong>%(title)s</strong>.</p> <p>To confirm your subscription, please click on the following URL:</p>
fr: <p>Votre abonnement concernant l'incident <strong>%(title)s</strong> a été créé.</p> <p>Afin de finaliser la procédure d'abonnement, veillez cliquer sur le lien d'activation suivant:</p>

source: Thank you for following the report '%(title)s'. To confirm your subscription, please click on the following URL:
fr: Votre abonnement concernant l'incident '%(title)s' a été créé. Afin de finaliser la procédure d'abonnement, veillez cliquer sur le lien d'activation suivant:

source: Fix My Street: Subscribe to Fix My Street Report Updates
fr: Abonnement aux mises à jour de l'incident

source: Reports for
fr: Incidents à

source: subscriptions
fr: Questions

source: Created at
fr: Créé

source: responsible_entity
fr: Traité par

source: Subscriptions
fr: abonné(s)

source: fixed
fr: résolus

source: All Reports
fr: Tous les incidents

source: Top Reports
fr: Incident classé

source: Reports Filed
fr: Incidents enregistrés

source: Reports Fixed
fr: Incidents résolus

source: Reports Updated
fr: Incidents <span style='display:inline-block;'>mis à jour</span>

source: Rank
fr: Classement

source: Report
fr: Incident

source: Number of Subscribers
fr: Nombre d'abonnés

source: Reports by wards
fr: Incidents par commune

source: Does not participate to FixMyStreet yet
fr: Ne participe pas encore à Fix My Street

source: As reported by Fix My Street users.
fr: Comme indiqué par les utilisateurs de fix my street.

source: Unpublished
fr: Incidents signalés

source: Closed
fr: Incidents cloturés

source: No problems have been reported.
fr: Aucun incident n'a été signalé

source: Search by ticket number:
fr: Recherche par numéro de ticket:

source: New Report
fr: Nouvel incident

source: Your file description
fr: Votre description de fichier

source: This commune does not participate.\nPlease request your commune to join the initiative.
fr: Cette commune ne participe pas Fix My Street. \n Veuillez prendre contact avec votre commune pour leur demander de joindre l'initiative.

source: Brussels Mobility (tel:0800/94.001)
fr: Bruxelles Mobilité (tel:0800/94.001)

source: Drag me to change my location.
fr: Merci de positionner l'icône sur la carte

source: Submitting a report
fr: Signaler un incident

source: Before submitting an incident, please verify that the incident isn't submitted yet.
fr: Si un rapport existe déjà vous pouvez vous y abonner

source: Verify
fr: vérifier

source: Address
fr: Adresse:
